<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.15641
▁.	-3.22075
▁,	-3.25247
s	-3.38253
ed	-3.83764
▁to	-3.87451
▁a	-3.92847
▁of	-3.93338
▁in	-4.07404
▁and	-4.10919
ing	-4.29212
▁s	-4.58021
y	-4.73631
▁The	-4.85466
▁	-4.88143
▁said	-4.88151
▁on	-4.91131
▁for	-4.98856
▁that	-5.02129
▁is	-5.18081
ly	-5.19306
▁was	-5.26658
▁with	-5.32135
▁be	-5.33469
d	-5.40155
▁at	-5.58779
▁from	-5.62402
▁by	-5.65098
▁has	-5.67379
▁it	-5.68876
▁an	-5.70205
▁as	-5.73521
e	-5.76009
▁have	-5.76217
▁he	-5.80053
▁his	-5.80927
▁are	-5.88293
t	-5.88876
▁were	-5.96463
▁will	-5.97619
▁S	-6.05097
▁not	-6.06098
n	-6.064
▁who	-6.1142
▁had	-6.18922
▁U	-6.22321
▁after	-6.23213
▁been	-6.23443
▁A	-6.25694
▁I	-6.25973
▁their	-6.33296
▁year	-6.33358
▁but	-6.33903
▁its	-6.35869
▁people	-6.3832
▁about	-6.40143
▁Korea	-6.42877
▁more	-6.43467
▁this	-6.45152
▁which	-6.46326
▁t	-6.47689
▁two	-6.48079
▁up	-6.50073
▁would	-6.51725
▁government	-6.53516
a	-6.53816
▁they	-6.54262
▁her	-6.5566
▁or	-6.57763
▁one	-6.60938
▁out	-6.62577
▁than	-6.62804
ies	-6.62955
▁also	-6.63474
▁over	-6.69633
▁North	-6.69757
er	-6.72399
▁CNN	-6.74523
▁first	-6.76589
▁last	-6.76848
al	-6.77781
▁He	-6.81759
▁In	-6.82756
es	-6.83077
▁into	-6.84142
ce	-6.84642
▁President	-6.85265
r	-6.85359
▁It	-6.85368
▁when	-6.87034
▁other	-6.87861
▁she	-6.8789
▁South	-6.88306
▁time	-6.91457
o	-6.92084
▁told	-6.92116
▁new	-6.94147
▁police	-6.95327
▁all	-6.96727
▁Korean	-6.96917
▁we	-6.97425
▁percent	-7.0057
▁years	-7.0098
▁some	-7.01692
on	-7.04578
▁But	-7.05303
▁United	-7.05766
▁them	-7.06149
an	-7.06455
▁could	-7.06786
en	-7.07417
▁can	-7.09643
▁no	-7.11501
▁Monday	-7.12273
▁country	-7.12572
▁Iraq	-7.13359
▁there	-7.14304
▁Tuesday	-7.14424
l	-7.15973
▁officials	-7.16249
ese	-7.16319
▁militar	-7.16444
▁says	-7.16762
▁three	-7.19042
▁you	-7.19707
▁kill	-7.20868
▁Obama	-7.21346
▁according	-7.23046
▁Wednesday	-7.23524
▁million	-7.23591
▁week	-7.23599
▁him	-7.2365
▁Japan	-7.24481
in	-7.24628
▁old	-7.25272
▁C	-7.25322
▁Sunday	-7.26061
▁take	-7.26533
▁against	-7.27053
▁world	-7.27237
▁like	-7.27478
▁before	-7.28844
▁day	-7.28976
▁China	-7.29625
▁We	-7.30305
▁nuclear	-7.30553
▁Bush	-7.30618
▁where	-7.31902
▁down	-7.33354
▁what	-7.34337
▁us	-7.34524
▁state	-7.34915
▁since	-7.35177
cause	-7.35599
▁say	-7.3562
▁Thursday	-7.36001
▁official	-7.36053
▁near	-7.3628
▁off	-7.36808
▁back	-7.3727
▁most	-7.37449
▁New	-7.37913
ish	-7.3849
▁States	-7.40033
▁reported	-7.40628
tween	-7.40767
ment	-7.41584
▁if	-7.41722
▁al	-7.42605
▁made	-7.43004
▁American	-7.43779
▁D	-7.43962
▁under	-7.44155
▁now	-7.45206
i	-7.45235
▁dur	-7.45477
▁N	-7.45667
▁just	-7.46256
▁month	-7.47354
▁former	-7.49811
▁four	-7.50266
▁through	-7.50337
▁so	-7.51301
▁end	-7.53012
▁being	-7.54593
▁called	-7.54709
▁m	-7.54798
▁plan	-7.54849
▁including	-7.55125
▁high	-7.55202
▁president	-7.57106
▁statement	-7.57676
▁re	-7.59216
▁whil	-7.60629
▁did	-7.60748
▁any	-7.60976
▁nation	-7.61173
▁found	-7.61212
▁group	-7.6126
▁help	-7.61508
▁get	-7.62577
▁home	-7.62634
▁many	-7.6372
▁work	-7.64011
▁party	-7.64319
▁do	-7.6493
▁city	-7.65266
▁National	-7.65622
▁report	-7.65703
▁part	-7.65897
▁US	-7.66451
▁won	-7.66497
▁show	-7.66626
▁may	-7.67348
▁nex	-7.68115
▁six	-7.68381
▁reports	-7.68592
▁attack	-7.68934
▁our	-7.68953
man	-7.68991
hose	-7.6914
▁make	-7.69581
▁talks	-7.69595
▁security	-7.70381
▁Minister	-7.70447
ion	-7.70885
▁un	-7.70956
▁war	-7.71361
▁days	-7.7198
▁news	-7.7219
▁death	-7.72602
▁second	-7.72604
able	-7.72696
▁leas	-7.72781
▁troops	-7.7379
other	-7.73876
▁man	-7.74463
▁five	-7.75328
▁still	-7.75724
▁di	-7.7648
▁Seoul	-7.7653
▁H	-7.77505
▁long	-7.77558
▁want	-7.7814
▁T	-7.78417
▁around	-7.78526
▁see	-7.80042
▁set	-7.80148
▁recent	-7.80979
▁come	-7.81083
▁hour	-7.8119
▁W	-7.81205
▁know	-7.81216
▁Clinton	-7.82042
est	-7.82236
▁close	-7.83286
▁way	-7.83693
▁leader	-7.84539
ok	-7.84659
▁go	-7.84677
▁lead	-7.84829
ther	-7.85376
▁top	-7.8562
▁site	-7.85677
ity	-7.85681
out	-7.86164
▁support	-7.86533
▁program	-7.86803
▁Iraqi	-7.86938
▁return	-7.87308
▁place	-7.87367
▁B	-7.87982
▁expected	-7.88066
▁company	-7.89242
▁saying	-7.89398
▁Brit	-7.89501
▁billion	-7.90188
▁spokesm	-7.90497
le	-7.91108
▁look	-7.91422
▁how	-7.91472
▁presidential	-7.91942
▁public	-7.92387
▁th	-7.9287
▁House	-7.92994
▁should	-7.93442
▁arrest	-7.94309
▁office	-7.94326
▁number	-7.94672
▁Saturday	-7.94793
▁Chin	-7.95572
▁head	-7.95782
▁Friday	-7.96016
▁campaign	-7.9611
▁M	-7.96472
▁minister	-7.97127
▁children	-7.97158
▁political	-7.97413
ic	-7.97541
▁well	-7.97652
▁meeting	-7.9826
▁Washington	-7.98378
▁members	-7.99073
very	-7.99284
▁P	-7.99339
▁claim	-8.00031
▁countries	-8.00156
▁She	-8.00262
▁believe	-8.00594
▁early	-8.00821
▁came	-8.00969
▁Kim	-8.01085
▁release	-8.01109
▁An	-8.0123
▁York	-8.01445
▁team	-8.01706
▁forces	-8.01875
ers	-8.01923
▁Party	-8.02263
▁use	-8.02355
▁months	-8.02475
▁This	-8.02977
▁going	-8.0298
▁And	-8.03033
▁arm	-8.03374
▁international	-8.03809
▁visit	-8.03869
▁think	-8.04575
▁election	-8.04583
▁authorit	-8.04661
▁court	-8.04667
▁Lee	-8.05285
▁K	-8.05405
▁give	-8.05468
▁family	-8.05823
way	-8.05915
▁even	-8.06089
held	-8.0633
▁try	-8.06492
▁There	-8.06782
▁capital	-8.06898
▁need	-8.06907
▁John	-8.07446
▁left	-8.07581
▁ago	-8.07871
▁night	-8.08025
▁power	-8.08224
▁wom	-8.08828
▁fire	-8.09045
▁yesterday	-8.09131
▁much	-8.09171
▁national	-8.09172
▁announc	-8.09191
▁face	-8.09893
▁issue	-8.10175
▁e	-8.10205
▁Pakistan	-8.1076
▁move	-8.10983
▁Democratic	-8.11275
▁deal	-8.1128
▁allow	-8.11344
▁run	-8.11657
▁good	-8.12039
▁economic	-8.12693
▁ask	-8.1281
▁later	-8.12852
▁Ministry	-8.12988
ation	-8.13461
▁both	-8.13652
▁Iran	-8.13723
▁area	-8.13872
▁my	-8.14593
▁chief	-8.14754
land	-8.15
▁same	-8.15218
h	-8.1528
▁among	-8.15798
uch	-8.15941
▁On	-8.16192
▁life	-8.16402
▁own	-8.16545
▁Prime	-8.16547
▁bank	-8.16714
▁turn	-8.16924
▁car	-8.17968
▁business	-8.18683
▁At	-8.18988
▁dead	-8.19116
▁market	-8.19159
▁major	-8.19228
▁appear	-8.19289
▁World	-8.19305
▁service	-8.19308
▁men	-8.19694
▁start	-8.19747
ve	-8.19786
▁soldier	-8.19932
▁Roh	-8.20085
▁foreign	-8.20293
▁past	-8.20407
▁State	-8.20621
▁human	-8.209
▁earlie	-8.2104
▁militant	-8.21181
▁candidate	-8.21498
▁Police	-8.21513
▁right	-8.22106
▁F	-8.22425
▁then	-8.22432
▁leaders	-8.22661
▁third	-8.23097
▁whe	-8.2317
▁call	-8.23268
▁concern	-8.23419
▁record	-8.23576
▁main	-8.23909
▁opposition	-8.24071
▁vote	-8.24105
▁half	-8.24293
▁media	-8.24332
▁local	-8.24721
▁E	-8.24735
▁case	-8.24776
▁hit	-8.24785
▁economy	-8.25049
▁agency	-8.25094
▁Taliban	-8.25214
▁few	-8.25381
▁remain	-8.25445
to	-8.26595
▁spokes	-8.26829
▁That	-8.26882
▁sign	-8.27046
▁oil	-8.27281
▁put	-8.27298
▁morning	-8.27563
▁com	-8.27575
▁Palestinian	-8.27883
▁L	-8.27943
▁German	-8.28053
▁Afghanistan	-8.28053
▁White	-8.28257
▁large	-8.28791
▁house	-8.29025
▁final	-8.29576
▁test	-8.29582
▁clear	-8.2976
▁late	-8.29894
▁health	-8.29936
▁McCain	-8.30279
▁rule	-8.3076
▁increase	-8.31148
▁attacks	-8.31181
▁money	-8.31332
▁law	-8.31707
▁If	-8.32001
▁does	-8.32081
▁unti	-8.32452
▁your	-8.32514
▁killing	-8.32662
▁school	-8.33438
▁already	-8.33472
▁financial	-8.33625
▁led	-8.33687
▁began	-8.33825
▁win	-8.33828
th	-8.33883
▁Al	-8.3416
▁don	-8.3451
▁decision	-8.34553
▁source	-8.34637
▁system	-8.34741
▁water	-8.35068
▁AP	-8.35322
▁strong	-8.35464
▁best	-8.35941
u	-8.36049
▁free	-8.37001
▁line	-8.37168
▁name	-8.37191
▁bomb	-8.37221
▁along	-8.37425
▁French	-8.37456
▁miles	-8.37515
▁Press	-8.37652
▁Israeli	-8.3768
▁continue	-8.3807
▁Sen	-8.38078
▁Israel	-8.38117
▁workers	-8.3834
▁become	-8.38396
cross	-8.3857
▁region	-8.3864
▁cut	-8.39281
▁small	-8.39334
▁play	-8.39466
▁keep	-8.39504
▁Beijing	-8.39524
▁change	-8.39526
▁film	-8.39528
m	-8.39792
▁b	-8.39811
▁O	-8.39835
▁University	-8.40098
▁Barack	-8.40288
▁attempt	-8.40884
▁eight	-8.41056
▁Secretar	-8.413
▁agreement	-8.41786
▁consider	-8.41798
▁injur	-8.42045
▁today	-8.42171
▁hope	-8.42269
▁European	-8.42476
yang	-8.42485
▁Web	-8.43048
▁current	-8.43397
▁video	-8.43556
▁bas	-8.43872
▁confirm	-8.43885
um	-8.44322
▁accus	-8.44343
▁space	-8.44439
▁operation	-8.44483
▁weapons	-8.44488
▁Depart	-8.44539
▁Baghdad	-8.44591
▁woman	-8.44888
each	-8.44954
▁Russia	-8.44963
▁offer	-8.44993
▁conference	-8.44997
▁these	-8.45752
▁violen	-8.45932
▁air	-8.46055
▁mak	-8.46127
▁gas	-8.46179
▁No	-8.46206
us	-8.46251
▁Times	-8.46263
▁condition	-8.46301
▁person	-8.46762
taking	-8.46764
▁control	-8.46769
▁great	-8.47015
▁station	-8.47236
▁force	-8.47323
▁seven	-8.47426
▁border	-8.47631
▁general	-8.47634
▁plann	-8.47697
▁London	-8.47837
▁me	-8.47862
▁far	-8.47876
▁rate	-8.48238
▁prices	-8.4913
▁One	-8.49737
▁G	-8.49739
▁action	-8.49842
▁hospital	-8.49846
▁weeks	-8.49908
▁town	-8.50581
▁fund	-8.50624
▁launch	-8.50756
▁California	-8.50769
▁big	-8.50775
▁others	-8.51103
▁administration	-8.51198
▁Republican	-8.51216
▁food	-8.5141
▁full	-8.51469
went	-8.51496
▁Britain	-8.51625
▁added	-8.5168
▁article	-8.52098
▁releas	-8.52196
▁Pyong	-8.52271
▁alleged	-8.52398
▁thousand	-8.52484
▁involv	-8.52592
▁global	-8.52699
▁include	-8.5306
▁southern	-8.53143
▁students	-8.53531
▁might	-8.53572
▁point	-8.53572
▁rights	-8.53635
▁p	-8.53773
▁grow	-8.53789
▁open	-8.53937
▁information	-8.5402
▁post	-8.54149
▁Foreign	-8.54229
▁comment	-8.54306
▁target	-8.54449
son	-8.545
▁Internet	-8.54676
▁sever	-8.54827
▁order	-8.55035
▁province	-8.55327
▁base	-8.5533
▁member	-8.55892
▁International	-8.56005
▁Man	-8.56155
te	-8.56205
▁immediate	-8.56454
▁following	-8.56643
▁outside	-8.56768
▁talk	-8.56902
▁ahead	-8.57211
▁here	-8.57216
▁got	-8.57256
▁May	-8.57581
▁France	-8.57728
▁side	-8.58231
▁March	-8.58279
▁key	-8.58312
▁ve	-8.58456
▁investigation	-8.58553
▁short	-8.5861
▁hold	-8.58623
▁aid	-8.5864
▁larges	-8.58649
▁never	-8.58962
▁possible	-8.59037
▁director	-8.59217
▁question	-8.59264
▁points	-8.59308
▁cause	-8.59399
▁center	-8.59496
▁working	-8.59729
▁charges	-8.59982
▁Some	-8.60056
▁January	-8.6012
▁cost	-8.60127
▁follow	-8.60517
▁must	-8.60606
▁find	-8.60888
▁Securit	-8.60957
▁trade	-8.61096
▁young	-8.61204
▁crisis	-8.61294
greed	-8.62093
▁live	-8.62232
▁companies	-8.62243
▁June	-8.62261
ism	-8.62285
▁every	-8.62288
▁body	-8.6265
▁After	-8.62716
▁stop	-8.62908
▁again	-8.63419
ness	-8.63704
▁latest	-8.63716
een	-8.63813
▁Russian	-8.64201
▁July	-8.64207
▁study	-8.64218
▁due	-8.64225
▁elections	-8.64253
▁For	-8.64262
▁toward	-8.64409
▁newspaper	-8.64413
▁race	-8.64547
▁hard	-8.64577
▁Associat	-8.64612
▁tell	-8.64798
▁anti	-8.64908
▁America	-8.64918
ry	-8.64974
▁Islam	-8.6516
▁interview	-8.65477
▁reporters	-8.65534
▁George	-8.65889
▁game	-8.65895
little	-8.65897
▁round	-8.65927
▁building	-8.66311
▁peace	-8.66353
▁Afghan	-8.66377
▁senior	-8.66481
▁carry	-8.66658
▁England	-8.66878
▁Bank	-8.6714
▁central	-8.672
▁search	-8.67388
▁term	-8.67496
▁pay	-8.67533
▁process	-8.68055
▁interest	-8.68536
▁September	-8.68641
▁suicide	-8.68682
▁less	-8.68863
▁emergency	-8.68927
▁ruling	-8.69151
▁northern	-8.69415
▁Gaza	-8.69432
▁pass	-8.6948
▁weekend	-8.69921
▁further	-8.69922
▁Ap	-8.70287
▁low	-8.70332
▁previous	-8.70436
▁hostage	-8.70447
▁groups	-8.70455
▁list	-8.70527
▁efforts	-8.70586
such	-8.70648
one	-8.70674
▁meet	-8.70891
self	-8.70919
ive	-8.70943
▁age	-8.71026
▁demand	-8.71137
▁As	-8.7117
cy	-8.7135
▁bring	-8.71377
raf	-8.71464
▁prime	-8.71604
▁share	-8.71731
▁level	-8.7175
▁My	-8.71797
▁develop	-8.72423
▁provide	-8.72454
▁couple	-8.72541
▁child	-8.72802
▁send	-8.72806
▁per	-8.72884
▁serious	-8.73057
z	-8.73184
▁too	-8.733
▁Re	-8.73353
▁travel	-8.7337
▁future	-8.7365
ril	-8.73765
▁minutes	-8.73904
▁suggest	-8.74081
age	-8.74109
▁lost	-8.74125
▁lot	-8.74476
▁policy	-8.74477
eda	-8.74629
▁train	-8.7463
▁better	-8.74677
▁terrorist	-8.74777
▁shot	-8.74785
▁goal	-8.74806
▁Musha	-8.74875
▁hundred	-8.74934
▁Congress	-8.75205
▁December	-8.75205
woman	-8.75256
▁Court	-8.75483
▁bill	-8.75677
▁sent	-8.75763
▁wide	-8.75781
▁victory	-8.7582
▁storm	-8.76037
▁strike	-8.76178
▁missile	-8.763
▁East	-8.76655
eries	-8.76923
▁result	-8.77043
ought	-8.77116
▁stay	-8.77127
▁lawmaker	-8.77136
▁When	-8.77149
▁TV	-8.77191
▁poll	-8.77231
though	-8.77245
▁break	-8.77374
▁R	-8.77536
▁fuel	-8.77679
▁threaten	-8.7774
hind	-8.77956
▁hand	-8.78052
▁Europe	-8.78428
▁wounded	-8.78453
▁damage	-8.7849
▁incident	-8.78518
g	-8.78564
▁mother	-8.78683
▁His	-8.78867
▁direct	-8.79061
▁father	-8.79094
▁seek	-8.79099
▁You	-8.7941
▁enough	-8.79645
▁cell	-8.79665
▁More	-8.80224
▁Asia	-8.80394
▁City	-8.80448
ial	-8.80474
▁November	-8.80499
▁important	-8.80519
ary	-8.80919
▁plane	-8.81048
▁hav	-8.81257
▁Pa	-8.81525
▁David	-8.8194
▁ever	-8.82099
▁protest	-8.82168
▁season	-8.82258
▁Arm	-8.82279
▁wife	-8.82531
▁television	-8.82553
▁stock	-8.82589
▁fall	-8.82704
▁really	-8.82756
▁prison	-8.82806
▁ground	-8.82806
▁executive	-8.82818
▁job	-8.82919
▁discuss	-8.83064
▁With	-8.83077
▁vehicle	-8.83108
▁inside	-8.83138
▁almost	-8.83216
▁started	-8.83233
▁San	-8.83309
▁whose	-8.83468
▁role	-8.83817
ier	-8.8393
▁industry	-8.83992
▁sex	-8.84041
coming	-8.84123
na	-8.84205
▁India	-8.84345
▁act	-8.84366
ous	-8.84564
▁crash	-8.84886
▁press	-8.84932
BC	-8.84999
▁Democrat	-8.85144
▁Center	-8.8519
▁August	-8.85485
mid	-8.85488
▁history	-8.85495
▁front	-8.85544
▁J	-8.85562
▁So	-8.8557
▁organization	-8.85797
less	-8.85914
mar	-8.86289
▁pro	-8.863
▁fighting	-8.86681
▁private	-8.867
▁soon	-8.86786
▁caus	-8.86805
▁judge	-8.86809
▁problem	-8.86962
▁different	-8.87006
▁foot	-8.87025
▁star	-8.87051
▁Tw	-8.87244
▁General	-8.87306
▁heart	-8.87572
▁All	-8.87595
▁victims	-8.88091
▁urg	-8.88195
▁evidence	-8.8823
▁rebel	-8.88237
▁receiv	-8.88455
▁complete	-8.8848
▁warn	-8.88518
▁conduct	-8.88546
vez	-8.88574
▁mission	-8.88688
▁special	-8.88772
▁step	-8.88892
▁player	-8.89032
▁fail	-8.89032
▁total	-8.8909
▁negotiation	-8.8917
▁room	-8.89254
▁areas	-8.89296
▁charge	-8.89327
▁scientist	-8.89473
▁Nation	-8.89488
▁War	-8.89573
▁join	-8.89615
▁Las	-8.89622
▁homes	-8.89656
▁problems	-8.89827
▁pressure	-8.89834
▁voter	-8.89995
▁de	-8.9004
▁February	-8.90101
▁flight	-8.9015
▁liv	-8.90413
▁gave	-8.90417
▁Australia	-8.90506
▁protect	-8.9057
▁Council	-8.90733
▁times	-8.9087
▁supporter	-8.9102
▁leave	-8.9109
▁coast	-8.91187
▁disease	-8.9137
▁despi	-8.91627
▁elect	-8.91667
ten	-8.91877
▁met	-8.91986
▁hyun	-8.92011
▁yet	-8.92052
▁tour	-8.92059
ri	-8.92452
▁trip	-8.9246
▁primar	-8.92507
▁speak	-8.92623
▁reach	-8.92877
▁w	-8.92892
▁risk	-8.92977
▁Angel	-8.9299
▁Park	-8.93108
▁Pakistani	-8.93131
▁situation	-8.93302
▁research	-8.93326
▁fell	-8.9334
ton	-8.9356
▁tried	-8.93708
▁crew	-8.9396
ance	-8.93977
▁happen	-8.94063
▁south	-8.94141
known	-8.94331
▁illegal	-8.94611
▁thought	-8.94726
▁watch	-8.94921
▁October	-8.94941
▁detail	-8.94941
▁loss	-8.94958
ally	-8.95124
▁Senate	-8.95278
▁link	-8.95292
▁West	-8.95301
▁ship	-8.95514
▁price	-8.95814
▁parliament	-8.95878
▁energy	-8.95948
▁approv	-8.96103
▁lower	-8.96109
wide	-8.96166
▁express	-8.96237
▁Florida	-8.9661
▁pull	-8.96614
▁severa	-8.96784
c	-8.9687
▁airport	-8.96901
▁serve	-8.96938
▁federal	-8.96944
▁speech	-8.96944
▁request	-8.96945
▁Hamas	-8.96945
▁rival	-8.96951
▁ministr	-8.97283
▁attend	-8.97286
▁summit	-8.97341
▁results	-8.97381
▁movie	-8.97452
f	-8.97606
▁hotel	-8.97626
▁denie	-8.97658
▁phone	-8.97808
▁road	-8.97837
▁Leban	-8.97963
▁lawyer	-8.97969
▁medical	-8.97977
▁According	-8.97978
▁sell	-8.98088
▁real	-8.98131
▁son	-8.98236
▁walk	-8.98283
▁nine	-8.98337
▁Gen	-8.98511
▁decided	-8.98537
▁Moo	-8.98572
▁focus	-8.98647
▁animal	-8.98654
▁position	-8.98675
▁wanted	-8.98781
▁Union	-8.98982
▁together	-8.99031
▁UN	-8.99047
▁dozen	-8.99076
▁aim	-8.99079
▁north	-8.99104
▁Muslim	-8.99333
▁ll	-8.995
O	-8.99545
▁resident	-8.99596
by	-8.99693
▁crime	-8.99694
▁co	-8.99845
▁bus	-8.99896
biggest	-8.99934
▁Agenc	-8.99981
▁something	-9.00056
▁begin	-9.00366
▁calls	-9.00379
▁prosecutor	-9.0038
▁crowd	-9.0038
▁rise	-9.00393
▁daughter	-9.00398
▁Rice	-9.0075
or	-9.00914
▁fight	-9.00939
▁To	-9.0097
▁quick	-9.01076
▁Thai	-9.0109
▁boy	-9.01166
▁missing	-9.012
▁address	-9.01307
side	-9.01674
▁Hillary	-9.01795
▁rais	-9.01869
▁effort	-9.01931
▁reached	-9.01948
owever	-9.0208
▁growth	-9.02175
▁needed	-9.02229
▁girl	-9.02292
▁Asian	-9.02387
▁stage	-9.02492
▁mov	-9.02573
▁terror	-9.02762
▁product	-9.02779
▁People	-9.02849
▁chance	-9.02858
▁apparent	-9.02895
▁arriv	-9.02915
▁saw	-9.02933
▁light	-9.03006
▁Olympic	-9.03032
efense	-9.03142
▁getting	-9.03232
▁Sarkozy	-9.03928
▁defense	-9.03936
▁stand	-9.04211
▁fee	-9.04376
▁online	-9.04503
▁Robert	-9.04654
▁Koreans	-9.04836
▁states	-9.04985
▁treat	-9.04995
▁carrie	-9.05016
▁Hong	-9.0505
▁battle	-9.05221
▁markets	-9.05362
▁heavy	-9.05385
▁jail	-9.05387
▁expect	-9.05466
▁protesters	-9.05563
▁seem	-9.05709
▁prevent	-9.05753
▁popular	-9.05754
▁Earl	-9.05838
▁match	-9.05893
▁blood	-9.061
▁scene	-9.06126
▁kind	-9.06174
co	-9.0618
▁cover	-9.06229
▁nomination	-9.06508
▁pick	-9.06522
▁legal	-9.06617
▁feel	-9.06835
▁threat	-9.07108
▁issues	-9.07253
came	-9.07367
▁tax	-9.07414
▁relations	-9.07415
ra	-9.0755
▁schedul	-9.07612
▁Ki	-9.07646
▁Texas	-9.07987
▁Brown	-9.08423
▁form	-9.08444
▁destroy	-9.08542
▁credit	-9.08652
▁Tokyo	-9.08744
▁buy	-9.08761
▁Authorit	-9.08796
▁board	-9.08908
▁Australian	-9.09017
▁Paul	-9.09092
▁blast	-9.09124
▁quarter	-9.09511
▁fan	-9.09517
▁running	-9.09521
▁mid	-9.09609
st	-9.09722
▁black	-9.09751
▁Bhut	-9.09889
▁delay	-9.09895
▁park	-9.09895
▁Hill	-9.10156
▁count	-9.10453
▁host	-9.10505
▁project	-9.10625
k	-9.10826
▁Cha	-9.10881
▁event	-9.11032
▁murder	-9.11306
▁protests	-9.1131
▁summer	-9.11437
▁coalition	-9.11438
▁cat	-9.11512
▁idea	-9.11743
▁Los	-9.11796
▁bad	-9.11864
▁officers	-9.12009
▁Turke	-9.12054
ern	-9.12082
▁land	-9.12101
▁though	-9.12263
▁estimate	-9.12388
▁Force	-9.12392
▁opened	-9.12432
▁Paris	-9.12498
▁describ	-9.12526
▁bid	-9.12559
▁title	-9.13015
▁population	-9.13016
▁f	-9.13126
▁Cup	-9.13455
▁quot	-9.13496
▁civilians	-9.13578
pent	-9.13655
▁island	-9.13832
▁message	-9.14004
▁ra	-9.14008
▁lives	-9.14148
▁sanction	-9.14208
▁trial	-9.14226
▁technology	-9.14233
▁c	-9.14343
▁higher	-9.14389
▁suffer	-9.14447
▁Co	-9.14503
za	-9.14585
▁continued	-9.14595
▁firm	-9.14606
▁resolution	-9.14607
▁communist	-9.1461
▁development	-9.14696
▁committee	-9.15042
▁image	-9.15065
ung	-9.15133
▁officer	-9.15188
▁plant	-9.15388
▁refus	-9.15414
▁chairman	-9.15433
▁average	-9.1559
▁polls	-9.15665
▁deep	-9.15736
▁ceremon	-9.15819
▁appeal	-9.1582
▁community	-9.1604
▁beat	-9.16109
▁measures	-9.16213
▁production	-9.1628
▁doing	-9.16324
▁sentence	-9.16358
▁identified	-9.165
▁analyst	-9.16642
▁debate	-9.16643
▁Abou	-9.16657
whil	-9.16721
▁story	-9.1678
▁Her	-9.16846
▁Iranian	-9.16901
▁survey	-9.16913
▁Committee	-9.17049
▁husband	-9.17049
▁Michael	-9.17051
▁safe	-9.17167
▁Commission	-9.17462
▁intelligen	-9.17464
▁letter	-9.17491
▁am	-9.17501
▁Africa	-9.1765
▁minute	-9.17805
▁book	-9.17847
▁Grand	-9.17935
▁sales	-9.17953
x	-9.18
▁let	-9.18526
▁network	-9.18577
▁fired	-9.18582
▁things	-9.1861
▁shooting	-9.18657
▁democrac	-9.18712
▁wait	-9.18712
▁date	-9.18805
▁music	-9.19003
▁push	-9.19021
▁similar	-9.19132
▁sea	-9.19204
▁News	-9.19289
▁contain	-9.1929
▁dispute	-9.19565
re	-9.19638
▁often	-9.19666
▁Per	-9.19701
▁ordered	-9.1974
▁delegates	-9.1992
▁fear	-9.19978
▁Put	-9.20065
ia	-9.20159
taken	-9.20288
▁moment	-9.20412
el	-9.20499
▁cit	-9.20669
▁facilit	-9.20785
▁famili	-9.20821
▁Count	-9.21243
▁fact	-9.2126
▁Street	-9.21263
▁African	-9.21496
▁neighbor	-9.21689
▁accident	-9.21733
▁Now	-9.21789
▁present	-9.21865
▁period	-9.2189
▁journalist	-9.22143
▁drug	-9.222
▁field	-9.22463
▁increasing	-9.22559
▁related	-9.2274
▁Wall	-9.22772
▁done	-9.22921
▁difficult	-9.22979
▁white	-9.22998
▁forc	-9.2323
▁joint	-9.23378
▁experts	-9.23412
▁reform	-9.23419
▁What	-9.23435
▁afternoon	-9.23439
▁finish	-9.23448
▁Red	-9.23469
▁rest	-9.23654
▁included	-9.23678
▁English	-9.23875
▁initial	-9.23876
▁paper	-9.23891
selves	-9.23904
▁tourist	-9.23931
▁accept	-9.23976
▁care	-9.24126
▁suspected	-9.24161
▁Air	-9.24241
▁certain	-9.24317
vice	-9.24411
▁gain	-9.2446
▁NAT	-9.24477
▁Kong	-9.24504
▁ready	-9.24532
▁bodie	-9.24542
ways	-9.24591
eague	-9.24593
truck	-9.24887
▁computer	-9.24933
ey	-9.24943
▁access	-9.25009
▁reject	-9.25164
▁parents	-9.25204
▁kilometer	-9.25208
▁potential	-9.25208
ar	-9.2527
ty	-9.25461
▁declar	-9.2553
▁draw	-9.25627
▁love	-9.25653
ful	-9.25912
▁contract	-9.25913
▁vot	-9.25932
▁Saudi	-9.26107
▁burn	-9.26126
▁huge	-9.26142
▁activities	-9.26182
▁commander	-9.26299
▁detain	-9.26555
▁sexual	-9.2661
▁course	-9.26624
▁leav	-9.26966
giving	-9.27006
▁contact	-9.27014
▁rally	-9.27026
▁however	-9.27049
ah	-9.27069
▁matter	-9.27251
ler	-9.27253
▁streets	-9.27332
▁Turk	-9.27355
▁Dr	-9.27396
▁poor	-9.27472
▁announcement	-9.27522
▁Association	-9.27552
▁eastern	-9.27636
▁Dow	-9.27673
▁wear	-9.27695
▁design	-9.27706
▁cases	-9.27804
▁tie	-9.27899
▁block	-9.2793
▁exchange	-9.28008
▁opening	-9.28038
▁jobs	-9.28203
▁friend	-9.28211
▁wors	-9.28299
▁challenge	-9.28314
▁suspend	-9.2839
▁played	-9.28402
▁Harr	-9.28596
▁majorit	-9.28608
▁ban	-9.28664
▁account	-9.28704
▁broke	-9.28927
stead	-9.28997
▁manager	-9.29022
▁response	-9.29318
▁raid	-9.29332
▁Mean	-9.29343
▁patient	-9.29361
p	-9.2939
▁safety	-9.29544
▁drive	-9.2971
▁Assembly	-9.29785
▁cross	-9.29805
▁Be	-9.29823
▁deliver	-9.29845
▁means	-9.29847
▁provid	-9.29893
▁view	-9.29991
▁Indian	-9.30003
▁hearing	-9.30049
▁inter	-9.30067
▁why	-9.30267
▁availab	-9.30305
▁enter	-9.30325
▁treatment	-9.30332
▁partie	-9.30727
ard	-9.30958
▁track	-9.31003
ither	-9.31113
▁progress	-9.31179
▁Illinois	-9.312
▁attorney	-9.312
▁lift	-9.3124
▁cars	-9.31304
▁dog	-9.3131
▁create	-9.31446
▁spoke	-9.31467
▁published	-9.31553
rought	-9.31713
▁forward	-9.31833
wood	-9.31845
▁single	-9.31915
▁critical	-9.31968
▁Taiwan	-9.32155
▁shows	-9.3217
men	-9.32216
▁sure	-9.32277
▁cities	-9.32307
▁Ban	-9.32422
▁material	-9.32444
▁explosion	-9.32636
▁session	-9.32636
▁check	-9.32644
▁prisoner	-9.3265
▁Spa	-9.33022
ley	-9.33325
▁union	-9.33375
▁spread	-9.33467
▁relationship	-9.33606
GNP	-9.33705
▁Su	-9.33732
▁understand	-9.33937
▁spending	-9.3414
▁allegation	-9.34587
▁staff	-9.34629
▁probabl	-9.34673
▁Go	-9.34686
▁gun	-9.34712
▁village	-9.34838
▁investigat	-9.35068
▁Mexico	-9.35076
▁professor	-9.35076
time	-9.35216
▁Chief	-9.35572
▁Health	-9.35573
▁district	-9.35576
▁radio	-9.35584
▁diplomatic	-9.35662
▁holding	-9.36049
▁fast	-9.36071
ING	-9.36133
ong	-9.36198
▁limit	-9.36573
▁researcher	-9.37032
▁Corp	-9.37049
▁female	-9.3707
▁Italian	-9.37078
▁Virginia	-9.37092
▁criticiz	-9.37181
▁Day	-9.37424
▁abo	-9.3751
▁passengers	-9.37544
▁nominee	-9.37575
▁senator	-9.37575
▁Shiite	-9.37577
▁unit	-9.37591
▁longer	-9.37662
▁Bill	-9.37806
▁involve	-9.37839
▁Ko	-9.38018
▁Earth	-9.38085
▁winning	-9.38092
oo	-9.38093
▁avoid	-9.38186
▁rescue	-9.38342
▁non	-9.38373
ever	-9.38545
ory	-9.38547
▁success	-9.38563
▁Smith	-9.38581
▁Chicago	-9.38593
▁brother	-9.38608
ite	-9.38627
▁decades	-9.38825
▁sold	-9.3886
▁raise	-9.39004
▁annual	-9.39098
▁helicopter	-9.39106
▁lack	-9.39121
▁secretary	-9.39179
▁canno	-9.39306
▁driv	-9.39521
▁Italy	-9.39644
▁citizens	-9.39669
▁produc	-9.39689
▁actual	-9.39769
ASA	-9.39863
▁Sea	-9.3994
▁Middle	-9.4014
▁Chung	-9.40143
▁Most	-9.40202
▁camp	-9.40359
▁injuries	-9.40493
▁particular	-9.40661
▁nothing	-9.40683
ir	-9.40897
▁St	-9.40914
▁investor	-9.41231
▁committ	-9.41296
▁discovered	-9.41319
▁size	-9.4132
▁Office	-9.41552
▁award	-9.41615
▁church	-9.4172
▁personal	-9.41807
▁Mark	-9.42003
▁truck	-9.42106
▁insurgent	-9.42239
▁criminal	-9.4224
▁rising	-9.42262
▁Kar	-9.42292
▁thing	-9.42475
▁secret	-9.42549
ie	-9.42702
▁warning	-9.42717
▁data	-9.4281
▁insist	-9.42899
▁dollar	-9.43117
▁Dae	-9.4319
▁Jones	-9.43348
w	-9.43382
▁toll	-9.43434
▁actor	-9.43436
▁separate	-9.43453
▁fly	-9.4365
▁experience	-9.43669
▁steps	-9.43727
▁barrel	-9.43849
▁Western	-9.43864
▁rare	-9.43868
▁rose	-9.43909
▁Federal	-9.4397
▁operat	-9.43973
▁movement	-9.44075
▁natural	-9.44116
special	-9.44148
▁Prince	-9.44206
▁employees	-9.44283
▁maintain	-9.44384
▁conservative	-9.44384
▁code	-9.44439
▁club	-9.44527
▁gather	-9.44639
▁red	-9.44662
▁slow	-9.44726
▁adding	-9.44791
▁establish	-9.44866
▁rain	-9.44878
▁resign	-9.449
▁Group	-9.44934
▁range	-9.44938
▁Former	-9.44944
▁boat	-9.44956
▁seat	-9.45185
kept	-9.4524
▁investment	-9.45342
ney	-9.45363
▁value	-9.45496
▁camera	-9.45524
▁friends	-9.45595
▁build	-9.45702
▁Shin	-9.45893
▁approach	-9.45926
ni	-9.45961
▁earthquake	-9.46023
▁trading	-9.46023
▁satellite	-9.46026
aught	-9.46027
▁common	-9.46027
▁Peter	-9.46079
▁extend	-9.46096
▁honor	-9.46204
▁meter	-9.46346
▁dropp	-9.46347
▁Star	-9.46374
se	-9.4641
ble	-9.46561
▁condemn	-9.46576
▁Carolina	-9.46585
▁peaceful	-9.46597
▁worth	-9.46615
▁independent	-9.46647
▁wound	-9.46701
▁pai	-9.46807
▁mean	-9.46863
▁King	-9.46995
▁figure	-9.47012
▁anything	-9.47139
▁reactor	-9.4714
▁occurr	-9.47171
▁dollars	-9.47331
▁receive	-9.47496
D	-9.47561
▁represent	-9.47661
▁education	-9.47745
▁social	-9.47778
▁additional	-9.47792
▁labor	-9.47885
▁shut	-9.47966
▁rock	-9.47976
▁finding	-9.48155
▁jump	-9.48252
▁defeat	-9.48259
▁massive	-9.48273
ak	-9.48411
▁parts	-9.48428
responsible	-9.48713
▁Official	-9.48817
▁prosecution	-9.4882
▁deput	-9.48822
▁aircraft	-9.48824
▁attention	-9.48846
▁significant	-9.4886
upreme	-9.48864
▁Dur	-9.48896
▁century	-9.4904
▁universit	-9.49058
▁giant	-9.49385
▁EU	-9.49396
▁mail	-9.49408
▁charg	-9.49438
▁original	-9.49544
up	-9.49679
oft	-9.49766
▁export	-9.49805
▁dail	-9.49807
▁ambassador	-9.49956
▁convicted	-9.50076
▁quit	-9.50197
▁suspect	-9.50215
▁Uri	-9.50335
▁visitor	-9.50525
▁flood	-9.50569
▁De	-9.50693
▁remarks	-9.50718
▁ran	-9.50818
▁broadcast	-9.5084
▁Pennsylvania	-9.50846
▁remains	-9.50875
▁drink	-9.51109
▁envoy	-9.51109
▁Other	-9.51228
▁born	-9.51234
▁II	-9.51332
▁Ohio	-9.51691
▁speed	-9.51697
▁nam	-9.5177
▁student	-9.51798
▁whom	-9.51862
▁refugee	-9.52056
▁voice	-9.521
▁propos	-9.52167
▁Tibet	-9.52187
▁prompt	-9.52276
▁discussion	-9.52363
▁hands	-9.5237
▁UK	-9.52381
▁admitted	-9.52433
▁Indonesia	-9.52635
▁drop	-9.52843
▁regard	-9.52865
▁writ	-9.52944
▁driver	-9.53084
▁estimat	-9.532
hile	-9.53426
▁Institute	-9.53455
▁transport	-9.53456
▁brain	-9.53461
▁department	-9.53467
▁evening	-9.53502
▁Abbas	-9.53509
▁usual	-9.53519
▁doctors	-9.53537
▁heard	-9.53632
▁marriage	-9.54051
▁activist	-9.54052
▁criticism	-9.54063
▁device	-9.54071
▁Under	-9.54084
rew	-9.54118
▁require	-9.54176
▁guilt	-9.54179
rote	-9.54239
cific	-9.54272
▁resume	-9.54363
▁questions	-9.54464
▁territor	-9.54514
▁normal	-9.54545
▁cancer	-9.54652
▁training	-9.54695
▁levels	-9.55233
▁western	-9.5526
▁model	-9.55327
▁parliamentar	-9.55339
▁customer	-9.55492
▁fac	-9.55819
▁regime	-9.55855
▁custody	-9.55858
▁impact	-9.55858
▁holiday	-9.55858
▁Both	-9.55865
▁sides	-9.55889
▁leadership	-9.55892
▁index	-9.55898
▁Le	-9.55949
▁investigator	-9.55987
▁Micros	-9.55996
▁intend	-9.55997
▁review	-9.56029
▁effect	-9.56085
▁Service	-9.56094
▁Ky	-9.56266
▁suspects	-9.56415
▁monitor	-9.56468
▁performance	-9.56479
▁bak	-9.56604
▁compar	-9.56666
▁r	-9.56771
▁hurt	-9.56794
▁Y	-9.56831
▁Georgia	-9.56847
▁fine	-9.56915
▁civil	-9.56989
▁conflict	-9.57081
▁beginning	-9.57087
▁schools	-9.57091
▁opportunit	-9.57092
▁weather	-9.57099
▁governor	-9.57314
▁fighter	-9.57398
▁aide	-9.57448
▁promis	-9.57514
▁scandal	-9.57709
BI	-9.57806
▁reduce	-9.57945
▁g	-9.58006
▁games	-9.58174
rt	-9.58214
▁read	-9.58218
▁store	-9.58271
▁everything	-9.58326
▁mass	-9.58329
▁reason	-9.58375
▁Richard	-9.58495
▁severe	-9.58652
▁civilian	-9.58679
▁boost	-9.58822
▁airline	-9.58844
▁allies	-9.58922
▁Cabinet	-9.58945
▁Moscow	-9.58945
▁corruption	-9.58948
ma	-9.59098
▁changes	-9.59177
▁career	-9.59203
▁Tot	-9.59378
▁standard	-9.59399
▁Feder	-9.59489
▁language	-9.59573
▁construction	-9.59589
▁negotiator	-9.59599
▁surprise	-9.59832
▁Do	-9.60057
▁repeated	-9.60096
▁Cho	-9.60248
NA	-9.60291
▁Ben	-9.60516
▁fill	-9.60589
▁buildings	-9.60703
▁sharp	-9.60775
▁formal	-9.60806
▁combat	-9.60838
▁James	-9.60851
▁Myung	-9.6087
▁industrial	-9.6087
▁east	-9.61157
▁ice	-9.6138
▁failure	-9.61487
▁Royal	-9.61502
▁class	-9.61542
nterior	-9.61546
▁factor	-9.61589
▁commercial	-9.61591
▁proposal	-9.616
▁Marine	-9.61611
▁buil	-9.61612
▁El	-9.6164
▁import	-9.6164
ium	-9.61834
▁recover	-9.61902
▁ex	-9.61984
▁bombing	-9.62045
▁Game	-9.62133
▁surgery	-9.62156
▁documents	-9.62172
▁adopt	-9.62194
▁By	-9.622
▁seats	-9.62291
▁Olympics	-9.62446
▁independen	-9.62505
▁Spanish	-9.62779
▁difference	-9.62779
▁pre	-9.62811
▁justice	-9.62813
▁author	-9.62897
▁double	-9.62917
▁hop	-9.6298
▁polic	-9.63259
▁brief	-9.63366
▁produce	-9.63403
▁assault	-9.63433
abe	-9.63477
C	-9.63614
▁mountain	-9.63938
▁route	-9.63991
▁sale	-9.64069
▁possibilit	-9.64115
▁Ali	-9.64233
▁itself	-9.64302
▁Colombia	-9.64525
▁agree	-9.64539
▁bit	-9.64594
▁domestic	-9.64753
▁panel	-9.64754
▁River	-9.64764
▁gold	-9.64764
▁package	-9.64821
▁figures	-9.64835
BS	-9.64873
▁commission	-9.65279
▁Lad	-9.65285
▁trigger	-9.65419
▁quake	-9.65419
▁recall	-9.65419
▁answer	-9.65433
▁penalt	-9.65438
ian	-9.65561
▁traditional	-9.65663
▁owner	-9.65868
▁millions	-9.65919
▁Hu	-9.65943
▁traffic	-9.66018
▁specific	-9.66099
▁telephone	-9.6622
ist	-9.66259
▁violent	-9.66327
▁word	-9.66328
▁Abe	-9.66374
given	-9.66489
▁sound	-9.66499
▁Am	-9.66533
▁addition	-9.66644
▁screen	-9.66751
▁withdraw	-9.66763
▁maker	-9.66795
▁struggl	-9.66989
off	-9.67144
▁events	-9.67332
▁controll	-9.67387
▁reveal	-9.67447
▁Watch	-9.67448
▁Sunni	-9.67455
▁option	-9.67494
▁necessary	-9.67564
▁How	-9.67709
▁Wa	-9.67802
▁makes	-9.6782
▁d	-9.67857
▁electric	-9.67957
▁Arab	-9.67997
▁created	-9.68101
▁supply	-9.68131
▁complex	-9.68133
▁profit	-9.6814
▁exist	-9.68241
▁fish	-9.68336
▁shown	-9.68465
well	-9.68811
▁cash	-9.68822
▁Prosecutor	-9.68827
▁Jong	-9.68849
TON	-9.68882
▁Holly	-9.68914
▁amount	-9.69039
▁street	-9.69055
▁indicat	-9.69095
▁stopped	-9.69284
▁affect	-9.69461
▁showing	-9.69482
▁Ilbo	-9.69516
▁neighborhood	-9.69519
▁numbers	-9.69519
▁headquarter	-9.69521
▁baby	-9.69527
▁deadline	-9.69536
▁appearance	-9.69579
▁wave	-9.69636
▁piece	-9.69699
▁blam	-9.70207
▁fresh	-9.70215
▁positive	-9.70215
▁middle	-9.70215
▁dangerous	-9.70226
▁snow	-9.70265
▁self	-9.70267
▁shuttle	-9.70277
▁Toda	-9.7034
▁mind	-9.70352
▁environmental	-9.70429
▁bin	-9.7054
▁measure	-9.7054
▁seiz	-9.70615
▁regional	-9.70626
▁restaurant	-9.70919
▁fifth	-9.7092
▁coach	-9.70931
▁agent	-9.70954
▁location	-9.70981
▁apartment	-9.71021
▁consumer	-9.71091
▁ongoing	-9.71099
▁Shari	-9.71161
▁Gates	-9.71188
▁Financ	-9.71243
▁announce	-9.71288
▁ID	-9.71362
▁forecast	-9.71384
▁chang	-9.71439
▁Open	-9.71632
▁vow	-9.7164
▁pilot	-9.71642
▁Yah	-9.71655
▁bridge	-9.71717
▁Nav	-9.71735
▁moon	-9.71791
▁decline	-9.71845
▁Research	-9.71968
tp	-9.72171
▁respect	-9.72316
▁individual	-9.72342
▁overseas	-9.72342
▁Mug	-9.72349
▁Our	-9.72362
▁tree	-9.72362
▁powerful	-9.72392
▁affected	-9.72421
▁ht	-9.72428
▁Francis	-9.72456
▁Olme	-9.72596
▁rank	-9.72613
▁grand	-9.72802
▁Centr	-9.72833
night	-9.72844
▁tests	-9.7293
▁flights	-9.72955
▁save	-9.73065
DON	-9.73069
▁anniversar	-9.73084
▁words	-9.73098
▁blow	-9.73122
▁male	-9.73178
▁Desp	-9.73262
▁promise	-9.73302
▁rocket	-9.73349
▁command	-9.73376
▁climat	-9.73481
▁LON	-9.73709
▁Brazil	-9.73778
▁loan	-9.73787
▁cnn	-9.73787
▁improve	-9.74043
▁environment	-9.74244
▁alliance	-9.74325
▁Justi	-9.74357
▁perform	-9.74461
▁degree	-9.74516
▁successful	-9.7453
▁zone	-9.74612
uters	-9.74626
nel	-9.74866
▁votes	-9.74904
▁terms	-9.74912
▁resolve	-9.7503
▁astronaut	-9.75252
▁college	-9.75252
▁behavior	-9.75255
▁magazine	-9.75255
▁Since	-9.75284
▁winner	-9.75552
▁Even	-9.75763
▁fel	-9.75836
▁Blair	-9.75992
▁controversial	-9.76004
▁km	-9.76015
▁touch	-9.76016
▁secure	-9.76019
town	-9.76049
▁port	-9.76072
▁page	-9.76081
▁victim	-9.76325
▁joined	-9.76504
▁heat	-9.76532
▁supplie	-9.76555
▁High	-9.76679
▁confidence	-9.76739
▁square	-9.76739
▁Christmas	-9.76739
▁Christophe	-9.76739
▁display	-9.7674
▁straight	-9.76766
▁below	-9.7679
▁Trade	-9.76796
▁everyone	-9.76803
berg	-9.76852
▁learn	-9.76888
▁influence	-9.76897
▁legislati	-9.77029
▁issu	-9.77255
▁replace	-9.77341
▁drugs	-9.77368
▁crude	-9.77491
▁birth	-9.77495
▁Thre	-9.77495
▁Po	-9.77495
▁surrounding	-9.7756
▁virus	-9.77592
▁adviser	-9.77607
▁respond	-9.7765
▁Th	-9.77768
mer	-9.77938
▁Gold	-9.77982
▁kids	-9.78171
▁entire	-9.78249
▁disaster	-9.78261
▁blue	-9.78263
▁referr	-9.78285
▁famous	-9.78289
ham	-9.78357
▁Tibetan	-9.78363
▁door	-9.7845
▁Christian	-9.7855
▁collapse	-9.78575
▁decade	-9.78667
▁cancel	-9.78789
▁fears	-9.79
▁Embass	-9.79011
▁Energy	-9.79011
▁extreme	-9.79021
▁regular	-9.79022
▁blame	-9.79029
▁Mo	-9.79043
▁solution	-9.79059
▁sleep	-9.79064
▁mark	-9.79079
▁row	-9.79117
▁type	-9.79295
▁adult	-9.79316
▁Burma	-9.79377
▁twi	-9.79523
▁score	-9.79619
▁kidnapped	-9.79672
▁govern	-9.79704
▁else	-9.79786
▁Apple	-9.79793
▁propert	-9.79794
▁fair	-9.79806
▁Four	-9.79807
▁Charles	-9.79808
▁resignation	-9.79822
▁style	-9.79834
▁Yang	-9.79836
▁Vice	-9.79847
rald	-9.80021
▁engineer	-9.80091
▁prove	-9.80098
di	-9.80175
▁Whi	-9.80274
▁transfer	-9.8037
▁Malik	-9.80424
▁remov	-9.80545
▁wrong	-9.80546
▁Tour	-9.80556
▁floor	-9.80556
▁abandon	-9.80557
▁Sudan	-9.80557
▁Abu	-9.80904
▁alone	-9.81048
▁declin	-9.81099
▁asp	-9.81207
ship	-9.81331
▁vessel	-9.81337
▁mobile	-9.81337
▁competition	-9.81338
▁southwest	-9.81482
▁flu	-9.8152
gone	-9.81524
▁politic	-9.81647
ner	-9.81701
▁pound	-9.8188
▁Canad	-9.82036
▁scor	-9.8209
▁Hussein	-9.82125
▁opinion	-9.82125
▁throw	-9.82132
▁sometime	-9.82269
▁choice	-9.82474
▁abuse	-9.82579
▁ET	-9.82667
▁Island	-9.82696
▁fil	-9.82721
inhu	-9.82747
imbabwe	-9.82828
▁bann	-9.8288
▁affair	-9.82918
▁Communist	-9.82919
▁recession	-9.82926
▁married	-9.82947
▁heavi	-9.82952
▁management	-9.8296
▁activit	-9.83
▁prepared	-9.83026
tan	-9.83055
▁planet	-9.83203
▁active	-9.83204
▁Gord	-9.83229
▁southeast	-9.8324
▁names	-9.83363
▁trouble	-9.83512
▁feature	-9.83653
▁Sa	-9.83685
▁exile	-9.83722
ASH	-9.83754
lew	-9.84043
▁determine	-9.8412
▁winds	-9.8431
▁William	-9.84368
▁tough	-9.84384
▁Singapore	-9.84432
▁agenc	-9.84459
▁imposed	-9.84504
▁Pentagon	-9.84525
▁embass	-9.84525
▁mosque	-9.84525
▁currenc	-9.84525
▁communication	-9.84529
▁green	-9.84531
▁kick	-9.84541
▁cent	-9.84653
▁Williams	-9.84682
▁Bay	-9.84814
▁Se	-9.84831
▁pledge	-9.84837
▁laws	-9.84843
▁protection	-9.84953
▁Steve	-9.85134
ro	-9.85179
EC	-9.85227
▁west	-9.8527
at	-9.85293
▁Cross	-9.85344
istrict	-9.8535
▁Human	-9.85398
▁wall	-9.85405
▁setting	-9.85412
▁seed	-9.85457
▁Space	-9.85518
▁La	-9.85639
▁Bas	-9.85771
▁kidnapping	-9.85797
▁presen	-9.85946
▁doctor	-9.86043
▁qualit	-9.86156
▁Condoleez	-9.86157
▁reflect	-9.86157
▁Kosov	-9.86159
▁euro	-9.8616
▁software	-9.86215
▁card	-9.86374
ur	-9.86377
▁cast	-9.86381
▁clean	-9.86564
ized	-9.86568
▁bombings	-9.86584
▁losing	-9.86984
▁Ronald	-9.86985
▁riot	-9.86985
▁enem	-9.86986
▁halt	-9.87
▁doubt	-9.8706
▁oppos	-9.87065
▁true	-9.87107
tomic	-9.87167
▁advance	-9.87266
▁serving	-9.87274
be	-9.87282
▁Syria	-9.87434
IA	-9.87443
▁singer	-9.87579
▁Egypt	-9.87809
▁Organization	-9.87817
▁Church	-9.87817
▁crackdown	-9.87819
▁Tony	-9.87833
▁hair	-9.87833
▁alert	-9.87841
▁commitment	-9.8785
live	-9.87853
▁effective	-9.87896
▁species	-9.87923
▁shift	-9.87952
▁withdrawal	-9.87953
▁concert	-9.88657
▁draft	-9.88658
▁Portug	-9.88659
▁resort	-9.88661
▁correspondent	-9.88668
▁Tom	-9.88722
▁critic	-9.88747
▁demanding	-9.88878
▁Jew	-9.88896
▁eye	-9.8913
▁bomber	-9.89161
▁Right	-9.89242
▁tank	-9.89307
▁pack	-9.89388
▁Sever	-9.89435
▁Hospital	-9.89505
▁Soviet	-9.89505
▁photograph	-9.8975
▁earn	-9.89862
den	-9.89973
▁spark	-9.90082
▁broad	-9.90092
▁appoint	-9.90278
▁Black	-9.90357
▁militia	-9.9036
▁dialogue	-9.90361
▁sector	-9.90381
▁connection	-9.90387
▁violation	-9.90399
▁partner	-9.90422
▁income	-9.90453
▁eventual	-9.90547
▁smoke	-9.90636
▁determined	-9.90761
▁favor	-9.90911
▁signal	-9.90926
▁complain	-9.90948
▁march	-9.91036
la	-9.91112
▁whole	-9.91156
▁Madrid	-9.91222
▁happy	-9.91222
▁implement	-9.91222
▁scale	-9.9123
▁hunt	-9.91261
▁practice	-9.91265
ily	-9.91294
▁traveling	-9.91353
▁wealth	-9.91355
where	-9.91364
▁producer	-9.91406
▁Martin	-9.91475
▁stem	-9.9149
▁flow	-9.91731
▁counter	-9.91784
▁constitution	-9.91876
▁surge	-9.92037
▁k	-9.92044
▁CEO	-9.92091
▁delegation	-9.92092
▁society	-9.92142
▁die	-9.9218
▁God	-9.92396
▁suffering	-9.92455
▁apolog	-9.92717
▁rich	-9.92849
▁witness	-9.9285
▁deploy	-9.92908
ond	-9.92916
▁defend	-9.9297
▁version	-9.9299
▁chose	-9.93067
▁meetings	-9.93145
▁hear	-9.93153
▁Mr	-9.93235
▁Chi	-9.93299
▁indicate	-9.93323
▁shock	-9.93358
▁Kurd	-9.93367
drew	-9.93418
▁Dan	-9.93557
▁spot	-9.93738
eninsula	-9.93834
▁danger	-9.93839
▁Saddam	-9.93853
▁tournament	-9.93853
▁unveil	-9.93853
▁Treasur	-9.93853
▁museum	-9.93853
▁religious	-9.93854
▁various	-9.93854
▁Among	-9.93865
▁freedom	-9.9387
▁probe	-9.93894
▁jet	-9.93908
▁content	-9.93947
▁Lone	-9.93952
▁actress	-9.9397
zai	-9.94095
▁girls	-9.94406
▁computers	-9.94421
▁foreigner	-9.94427
▁V	-9.94563
▁Speak	-9.94593
▁fraud	-9.94746
▁Michigan	-9.94746
▁electronic	-9.94747
▁Government	-9.9475
▁sun	-9.94755
▁reaction	-9.94778
▁declaration	-9.94802
▁Diana	-9.94815
▁Show	-9.94849
▁shop	-9.94919
▁ending	-9.94995
▁torch	-9.95117
ification	-9.95136
▁Hyun	-9.95159
▁sense	-9.95285
▁cap	-9.95324
▁northeast	-9.95332
▁Ang	-9.95355
▁believ	-9.95366
▁Arabia	-9.95427
▁consumers	-9.95491
ester	-9.95531
overall	-9.95533
▁farmer	-9.9557
▁Exchange	-9.95647
▁encourage	-9.95647
▁enjoy	-9.95647
▁Kennedy	-9.95649
▁Senator	-9.95649
▁Airport	-9.9565
▁football	-9.95654
▁demonstrator	-9.95677
▁register	-9.95686
▁easi	-9.95851
▁Inter	-9.95925
▁wing	-9.9603
▁historic	-9.96082
▁il	-9.9609
▁slight	-9.96245
▁fled	-9.96281
▁items	-9.96336
▁politicians	-9.96391
▁ranking	-9.96477
▁extra	-9.96487
▁Simpson	-9.96556
▁NEW	-9.96557
▁explod	-9.96558
junta	-9.9664
▁collapsed	-9.96646
▁waters	-9.96694
un	-9.96762
▁contest	-9.96791
▁forest	-9.97003
▁organiz	-9.97138
▁Ji	-9.97204
▁accepted	-9.97242
▁council	-9.97341
▁Republic	-9.97386
▁Vietnam	-9.97474
▁Beckham	-9.97475
▁Stock	-9.97475
▁budget	-9.97478
▁Sadr	-9.97486
ribal	-9.97493
▁guard	-9.97493
▁schedule	-9.97505
▁decide	-9.97538
▁Arizo	-9.9757
b	-9.9762
▁stake	-9.97633
▁weight	-9.97716
▁taxes	-9.97766
urani	-9.97811
▁sub	-9.97889
dministration	-9.97895
▁Inc	-9.97945
▁Super	-9.97971
▁hole	-9.98003
▁pledg	-9.98043
▁Cuba	-9.98203
F	-9.98221
▁dress	-9.98251
▁Jose	-9.98315
▁discover	-9.98317
aks	-9.98384
▁Affair	-9.984
▁Catholic	-9.984
▁Nicola	-9.984
▁virtual	-9.98406
▁Province	-9.98421
▁add	-9.98474
▁trust	-9.9848
▁hot	-9.98524
▁flame	-9.98524
▁bag	-9.98585
▁rape	-9.9863
▁wind	-9.98632
▁picture	-9.98725
▁river	-9.98776
▁table	-9.9883
▁mine	-9.98839
▁spend	-9.98899
▁violat	-9.99007
▁possibl	-9.99019
▁Kenya	-9.99106
▁fix	-9.99227
▁object	-9.99261
▁Ahmadi	-9.99299
▁Massac	-9.99335
▁Labor	-9.99346
▁color	-9.99349
▁orbit	-9.99357
huse	-9.99363
▁sister	-9.99392
▁Chen	-9.99395
house	-9.99449
▁statu	-9.99472
▁ways	-9.99492
▁Gov	-9.99495
▁ho	-9.99619
ta	-9.99646
▁demonstrations	-9.9966
tts	-9.99677
▁leg	-9.99966
▁dark	-10.0019
▁machine	-10.0028
▁remote	-10.0028
▁From	-10.0028
▁enrich	-10.0028
▁Spear	-10.0028
▁demanded	-10.0032
▁pounds	-10.0058
▁Fat	-10.0088
▁pictures	-10.009
▁sentenc	-10.0094
▁studie	-10.0094
▁continu	-10.0098
cient	-10.0122
▁purpose	-10.0123
▁rapid	-10.0123
▁temperature	-10.0124
▁debt	-10.0125
▁rush	-10.0126
▁hous	-10.0127
▁troop	-10.0135
back	-10.0135
▁climb	-10.0138
▁Han	-10.0139
▁ensure	-10.0139
▁cooperati	-10.0144
▁minor	-10.0147
▁artist	-10.0158
ack	-10.0178
▁explain	-10.0178
▁users	-10.0185
▁locat	-10.0187
ors	-10.0191
▁lose	-10.02
▁ethnic	-10.0219
▁obtain	-10.0219
▁rallie	-10.0219
▁Joong	-10.022
▁Iowa	-10.022
▁peninsula	-10.0221
▁Election	-10.0222
▁stars	-10.0229
ical	-10.0233
▁standing	-10.0237
▁dut	-10.024
▁complaint	-10.025
J	-10.026
▁weapon	-10.0268
▁band	-10.027
▁invite	-10.0271
▁trail	-10.0281
▁welcome	-10.029
▁alcohol	-10.0313
▁trillion	-10.0316
▁exact	-10.0316
▁School	-10.0316
▁equipment	-10.0316
▁relief	-10.0316
▁Che	-10.0326
▁explosives	-10.0326
ogle	-10.0328
▁stoo	-10.0339
▁culture	-10.0342
▁evacuated	-10.0345
▁audience	-10.0357
▁pain	-10.0358
▁tape	-10.0366
▁relative	-10.0368
▁broken	-10.0369
▁clashe	-10.0372
rs	-10.0378
▁Li	-10.0385
▁plot	-10.0386
▁Don	-10.0386
▁auto	-10.0391
ick	-10.0393
▁multi	-10.0396
▁systems	-10.0397
▁remove	-10.0403
▁Mahmoud	-10.0414
▁subject	-10.0414
▁crucial	-10.0414
▁regulation	-10.0415
▁art	-10.0415
▁warrant	-10.0416
▁survivor	-10.0417
▁box	-10.0417
▁strengthen	-10.0421
▁leak	-10.0421
▁damag	-10.0427
▁jur	-10.0427
yone	-10.0428
▁Jan	-10.043
▁mayor	-10.0433
▁Samsun	-10.0439
haps	-10.044
▁finance	-10.0442
ine	-10.046
▁Oscar	-10.0465
▁expand	-10.0474
▁license	-10.0499
▁roll	-10.0512
▁Tehran	-10.0513
▁magnitude	-10.0513
▁narrow	-10.0513
▁Nevada	-10.0515
field	-10.0515
▁bailout	-10.0516
▁inspector	-10.0517
▁surface	-10.0518
▁Of	-10.0518
▁democratic	-10.0519
▁cold	-10.052
▁generation	-10.052
▁speculation	-10.0523
▁warming	-10.0535
▁photos	-10.0544
im	-10.0556
▁dismissed	-10.0562
▁arrive	-10.0565
▁Ma	-10.0572
▁requir	-10.0581
▁boycott	-10.0599
responsibility	-10.0606
▁tons	-10.0606
▁invasion	-10.0613
▁Constitution	-10.0613
▁Daniel	-10.0614
▁Dutch	-10.0614
▁Mike	-10.0616
▁edge	-10.0617
▁physical	-10.062
▁exercise	-10.0626
▁bear	-10.0641
RK	-10.0652
▁founder	-10.0652
▁gunm	-10.0655
▁promote	-10.0664
▁farm	-10.0694
▁enforce	-10.0697
▁Nepal	-10.0701
▁argu	-10.0703
▁acknowledg	-10.0708
▁attract	-10.0712
▁ring	-10.0713
▁putt	-10.0714
itarian	-10.0714
▁offensive	-10.0714
▁temporar	-10.0714
▁perfect	-10.0714
▁Governor	-10.0714
▁lawsuit	-10.0715
▁Nobel	-10.0715
▁works	-10.0718
▁science	-10.0721
▁highway	-10.0729
▁ball	-10.0757
▁handed	-10.0766
▁mile	-10.0784
▁basic	-10.0812
▁suburb	-10.0816
▁wake	-10.0817
▁Louis	-10.0817
▁Premier	-10.0817
▁estate	-10.0817
▁relay	-10.0817
▁assassination	-10.0818
▁winter	-10.0819
▁calm	-10.082
▁pair	-10.084
broad	-10.0841
▁Or	-10.0844
▁miss	-10.0854
▁spy	-10.0864
▁meant	-10.0868
▁Santa	-10.0873
ado	-10.0877
▁tensions	-10.0879
surance	-10.0885
▁shar	-10.0889
▁king	-10.09
▁Wolf	-10.0907
▁Wi	-10.0914
▁manag	-10.0915
▁tight	-10.0918
▁modern	-10.0919
▁guarantee	-10.0919
▁colleague	-10.092
▁Economic	-10.0921
▁spring	-10.0926
▁guy	-10.0929
▁transition	-10.093
▁Ford	-10.0933
▁Colombian	-10.0955
▁smok	-10.0962
corporate	-10.0974
▁equal	-10.1022
▁strategy	-10.1024
▁detention	-10.1024
▁reduction	-10.1024
▁wild	-10.1025
▁Jackson	-10.1025
▁phones	-10.1027
▁restriction	-10.1027
EA	-10.1029
▁runner	-10.1031
▁song	-10.1045
▁anger	-10.1072
▁reasons	-10.1073
ju	-10.1093
▁traveler	-10.1094
▁champion	-10.1102
▁Alaska	-10.1105
ueen	-10.1111
▁Un	-10.1112
▁identify	-10.1129
▁dream	-10.1129
▁Vegas	-10.1129
▁visa	-10.1129
▁fellow	-10.113
▁responsibilit	-10.1137
▁Mayor	-10.1137
▁Manch	-10.1142
▁Hund	-10.1142
▁witnesses	-10.1143
▁batter	-10.1152
ani	-10.1153
▁path	-10.1168
▁terroris	-10.117
ent	-10.1171
▁angr	-10.1193
▁example	-10.1198
▁presiden	-10.1203
ant	-10.121
▁Venezuela	-10.1212
▁advantage	-10.1235
▁economist	-10.1235
▁counterpart	-10.1235
▁channel	-10.1236
ch	-10.1237
hua	-10.1237
▁rough	-10.124
TA	-10.1242
▁reporter	-10.1246
▁Maca	-10.1252
▁describe	-10.1259
mi	-10.1261
pool	-10.1264
▁arrival	-10.1267
▁visiting	-10.127
▁Northern	-10.1271
▁sh	-10.1322
▁projects	-10.1323
▁coup	-10.1333
▁freed	-10.1334
▁Nor	-10.1335
go	-10.1337
▁monk	-10.1343
▁Academ	-10.1343
▁suspicion	-10.1343
▁Hilton	-10.1343
▁Mohamm	-10.1351
▁Award	-10.1351
ified	-10.1352
is	-10.1356
▁mix	-10.137
spread	-10.1373
dai	-10.1395
▁catch	-10.1415
▁Son	-10.143
gun	-10.1431
▁offering	-10.1439
▁zoo	-10.1447
▁aware	-10.145
▁Ukrain	-10.145
▁closer	-10.145
▁anonymity	-10.1451
▁permanent	-10.1451
▁Nadal	-10.1452
▁remember	-10.1452
▁carbon	-10.1452
▁task	-10.1453
A	-10.1453
▁casualties	-10.1454
▁Home	-10.146
▁gay	-10.146
▁aboard	-10.1465
▁choose	-10.1467
▁Johnson	-10.1469
ul	-10.1487
▁sports	-10.1489
▁Indiana	-10.1491
K	-10.1506
ell	-10.1507
▁improv	-10.1513
body	-10.1514
ne	-10.1517
▁provinc	-10.1519
▁ease	-10.1522
▁captur	-10.1553
▁chair	-10.1557
▁Science	-10.1561
▁celebrit	-10.1562
▁guest	-10.1562
▁label	-10.1562
▁assistance	-10.1562
▁Wen	-10.1565
iego	-10.1565
ari	-10.1571
reds	-10.1574
▁internal	-10.1584
▁retir	-10.1584
ground	-10.1586
▁document	-10.1611
▁benefits	-10.1639
▁stress	-10.164
▁investigate	-10.1641
▁buri	-10.1663
▁Ocean	-10.1673
▁Coast	-10.1673
▁medicine	-10.1673
▁Canadian	-10.1674
▁suit	-10.1674
▁split	-10.1677
▁file	-10.1678
▁dis	-10.1685
▁via	-10.1688
iya	-10.169
▁Big	-10.1694
ches	-10.1697
▁creat	-10.1724
▁Guard	-10.1729
▁landing	-10.1736
▁struggle	-10.1748
S	-10.1749
▁warm	-10.176
▁Real	-10.1775
▁engag	-10.1779
▁erupt	-10.178
▁congress	-10.1785
▁cleric	-10.1785
▁compound	-10.1785
▁debut	-10.1785
▁devastat	-10.1785
▁sudden	-10.1785
▁technical	-10.1785
▁Dubai	-10.1785
▁Deput	-10.1785
▁cutting	-10.1787
▁teenager	-10.1793
▁capture	-10.1793
▁threats	-10.18
▁tens	-10.181
▁profile	-10.1812
▁Anna	-10.1814
▁percentage	-10.1823
▁movies	-10.1831
id	-10.1835
▁relatives	-10.1839
▁worse	-10.184
▁nominat	-10.1869
▁unclea	-10.1875
▁Malaysia	-10.1876
ha	-10.1879
olar	-10.1882
▁YO	-10.1883
▁detect	-10.1888
▁infect	-10.1895
▁lay	-10.1897
▁Chelsea	-10.1898
▁Thomas	-10.1898
▁shelter	-10.1898
▁emission	-10.1899
▁agenda	-10.1899
▁participat	-10.1899
▁babies	-10.1899
▁fashion	-10.1899
▁destruction	-10.19
▁Airline	-10.1902
▁professional	-10.1904
▁tear	-10.1904
▁strain	-10.1909
▁harm	-10.1919
▁Frank	-10.1933
wang	-10.1933
▁constitutional	-10.1941
ability	-10.1956
▁super	-10.1984
▁escape	-10.1988
▁basi	-10.2
▁recruit	-10.2013
▁Potter	-10.2013
▁conspirac	-10.2014
▁Kabul	-10.2014
▁exit	-10.2014
▁froze	-10.2015
▁simply	-10.2015
▁renew	-10.2015
▁auction	-10.2017
▁passenger	-10.202
▁expert	-10.2021
▁shortage	-10.2022
▁Liver	-10.2023
▁kne	-10.2032
ger	-10.2046
▁trapped	-10.2047
ural	-10.2056
▁Not	-10.2059
▁clash	-10.2064
▁sky	-10.2068
▁Ed	-10.2075
▁net	-10.2083
▁Lt	-10.2084
▁prepar	-10.2085
ersey	-10.2088
▁convention	-10.2094
ei	-10.2116
▁frequent	-10.213
▁Pitt	-10.213
▁negative	-10.213
▁assistant	-10.213
▁unlike	-10.2131
▁elder	-10.2132
▁favorite	-10.2134
▁organizer	-10.2136
▁ticket	-10.2138
ongbyon	-10.2139
ept	-10.2148
▁Fay	-10.2157
sands	-10.2157
▁Pop	-10.2161
▁conclud	-10.2165
hairman	-10.2167
▁easy	-10.217
lso	-10.2189
▁ride	-10.2191
▁engine	-10.22
▁roads	-10.2225
▁marked	-10.2227
▁Every	-10.223
da	-10.2237
▁brand	-10.2244
▁Sun	-10.2245
ver	-10.2246
▁Jerusalem	-10.2247
▁succeed	-10.2247
▁Maryland	-10.2249
▁Kang	-10.2252
▁prize	-10.2255
▁Khan	-10.2257
▁Reserv	-10.2261
han	-10.2264
▁urge	-10.2266
awa	-10.2267
▁books	-10.2269
▁purchase	-10.227
▁heading	-10.2271
▁payment	-10.2276
ville	-10.2277
▁landed	-10.2301
▁beach	-10.231
ez	-10.2323
▁Mars	-10.2325
▁learned	-10.2343
▁Boe	-10.2354
▁haven	-10.2355
ional	-10.2365
▁unusual	-10.2366
▁element	-10.2366
▁stall	-10.2367
▁closing	-10.2367
▁crack	-10.2367
▁proper	-10.2367
▁Thou	-10.237
▁eyes	-10.2372
▁Near	-10.2377
▁diplomats	-10.2379
▁simple	-10.2386
▁identit	-10.2386
▁Defen	-10.2395
▁recovery	-10.241
▁unemploy	-10.2415
ter	-10.2419
▁Just	-10.242
day	-10.2427
▁bone	-10.2429
oward	-10.2436
▁manufactur	-10.2442
▁Ro	-10.2458
▁Scot	-10.2461
▁collect	-10.2476
▁assets	-10.2479
llah	-10.2482
▁disappear	-10.2486
▁Attorney	-10.2487
▁McCann	-10.2487
▁gap	-10.2487
▁Abdullah	-10.2488
▁mention	-10.249
▁Daily	-10.2493
▁Champions	-10.2498
▁album	-10.2498
▁section	-10.2498
▁Green	-10.2503
▁plead	-10.2511
▁Color	-10.2515
▁PC	-10.2525
▁Fire	-10.2539
▁reduced	-10.2584
▁disappoint	-10.2603
fare	-10.2605
▁Darfur	-10.2609
▁Peace	-10.2609
▁bilateral	-10.2609
▁cheer	-10.2609
▁bullet	-10.2609
▁error	-10.2609
▁Law	-10.261
mph	-10.2615
▁Chrys	-10.2615
▁expectation	-10.2619
▁sort	-10.2624
▁writer	-10.2631
▁Di	-10.2661
ice	-10.2671
oline	-10.2674
▁heads	-10.2675
▁Lama	-10.2684
▁sit	-10.2689
no	-10.271
▁tonight	-10.2716
BA	-10.2718
▁Hezb	-10.2733
▁Prize	-10.2734
▁tomorrow	-10.2734
▁division	-10.2734
▁Great	-10.2734
▁chemical	-10.2743
▁Joe	-10.2743
▁accuse	-10.2743
▁era	-10.2744
▁detonat	-10.2748
▁soar	-10.2748
beth	-10.275
▁birds	-10.2751
▁atmospher	-10.2754
▁royal	-10.2754
▁Venezuelan	-10.2759
▁outbreak	-10.2761
▁sw	-10.2775
▁fate	-10.2776
azir	-10.2787
work	-10.2789
▁Roman	-10.279
eus	-10.28
▁goods	-10.2802
▁tall	-10.2808
▁Easter	-10.282
ization	-10.2837
▁surround	-10.2846
over	-10.2848
▁Six	-10.285
▁PA	-10.2855
▁sponsor	-10.2856
▁controversy	-10.2857
▁mortgage	-10.2857
▁firing	-10.2857
▁First	-10.2858
▁proud	-10.2858
▁Edwards	-10.2858
▁Gulf	-10.2858
▁wedding	-10.2859
▁festival	-10.286
▁bottom	-10.286
▁execution	-10.286
ay	-10.2862
▁Young	-10.2863
▁Gonzale	-10.2865
▁Petra	-10.2868
▁worrie	-10.2868
▁Sydn	-10.2876
▁corner	-10.2877
▁shoe	-10.2885
DC	-10.2886
▁pushing	-10.2891
▁benefit	-10.2895
ren	-10.2896
▁Dong	-10.2902
▁Indonesian	-10.2906
▁bottle	-10.2924
▁Sean	-10.2937
agan	-10.2941
▁gains	-10.2943
▁sport	-10.2943
▁divorce	-10.2949
j	-10.2957
line	-10.2966
efore	-10.2971
▁strength	-10.2975
▁Over	-10.298
▁knee	-10.2981
▁Public	-10.2984
▁Yonhap	-10.2984
▁convoy	-10.2984
▁ballot	-10.2984
▁radical	-10.2984
▁prett	-10.2985
▁weaken	-10.2992
▁belong	-10.2994
▁lie	-10.2996
ling	-10.3
▁hospitaliz	-10.3002
▁Food	-10.3007
▁inflation	-10.3007
▁thank	-10.3008
▁institution	-10.3011
▁writing	-10.3026
ana	-10.3045
▁meaning	-10.3046
▁gathering	-10.3052
▁Ghaz	-10.3054
ealand	-10.3056
ach	-10.3058
▁notice	-10.3071
em	-10.3092
▁fit	-10.3092
▁entering	-10.3102
▁IA	-10.3103
▁alternative	-10.3112
▁method	-10.3112
▁girlfriend	-10.3112
▁Square	-10.3112
▁boss	-10.3115
▁deployment	-10.3121
▁lock	-10.3121
▁Osam	-10.3141
▁theater	-10.3144
OS	-10.3144
▁associate	-10.315
▁plus	-10.3165
▁beating	-10.3172
▁seal	-10.318
▁effects	-10.319
▁cool	-10.3196
▁Intelligen	-10.3196
▁handl	-10.3198
▁stone	-10.3205
elta	-10.3214
▁predicted	-10.3236
▁YouTube	-10.3242
▁gallon	-10.3242
▁journey	-10.3242
▁vacation	-10.3242
▁sustain	-10.3242
▁Berlin	-10.3243
▁select	-10.3243
▁Palin	-10.3245
▁innocent	-10.3249
▁Post	-10.3253
▁Yoo	-10.3253
▁stability	-10.3256
▁Alexand	-10.3256
▁operate	-10.3263
▁waste	-10.3279
▁grave	-10.3281
▁boom	-10.3285
▁toys	-10.3293
▁weak	-10.3332
right	-10.3351
▁charit	-10.3371
▁pump	-10.3373
▁convince	-10.3374
▁veteran	-10.3374
sh	-10.3374
▁Jesu	-10.3376
urricane	-10.3376
▁defendant	-10.3379
▁hopeful	-10.338
ence	-10.3381
▁battl	-10.3383
▁dramatic	-10.34
▁afford	-10.3406
uk	-10.3406
▁Scott	-10.3406
▁fatal	-10.3412
ka	-10.3414
▁wonder	-10.3419
OP	-10.342
ious	-10.3421
down	-10.3421
▁pursu	-10.3422
▁structure	-10.3425
