<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.22182
을	-3.60207
는	-3.74919
의	-3.77174
은	-3.9953
▁	-3.99948
를	-4.08303
가	-4.35645
▁,	-4.43575
에	-4.44543
이	-4.46779
고	-4.72822
에서	-5.15376
한	-5.1676
로	-5.20308
▁이	-5.26129
▁일	-5.2762
인	-5.30872
▁그	-5.36014
▁있다	-5.46344
으로	-5.47509
과	-5.49877
▁고	-5.5799
와	-5.58167
도	-5.64425
▁수	-5.65834
▁밝혔다	-5.71581
▁말했다	-5.73892
할	-5.80942
▁년	-5.89076
▁있는	-5.91719
하고	-5.97336
지	-6.03612
다	-6.11088
▁전	-6.19194
▁대한	-6.21813
했다	-6.23552
▁위해	-6.23785
하는	-6.24877
▁이번	-6.29224
▁미국	-6.30996
▁전했다	-6.31396
▁월	-6.32189
▁한	-6.32685
▁지난	-6.39087
▁현지시간	-6.41952
▁정부	-6.42947
며	-6.43791
▁대해	-6.49347
▁미	-6.53528
▁며	-6.53612
던	-6.53934
▁중	-6.55263
해	-6.56738
된	-6.57265
▁것으로	-6.57303
기	-6.57639
▁명	-6.58184
나	-6.59269
▁것	-6.59683
▁명이	-6.60691
에게	-6.61104
▁것이라고	-6.62415
▁있다고	-6.69075
으며	-6.69369
▁그러나	-6.71019
▁것을	-6.72036
히	-6.76317
▁더	-6.76814
▁이라크	-6.77659
스	-6.80925
s	-6.83988
▁다른	-6.84615
게	-6.84998
자	-6.87875
▁명의	-6.87943
▁대통령	-6.90725
하게	-6.9231
▁중국	-6.92596
운	-6.94503
▁한편	-6.95979
이다	-6.96213
▁북한	-6.98823
▁또	-6.9931
▁이라고	-6.99517
▁약	-6.99548
▁만	-7.00431
▁주	-7.00874
▁오바마	-7.00988
지만	-7.012
▁경찰	-7.03979
▁등	-7.04817
▁에	-7.05334
들이	-7.0719
▁대변인	-7.07365
▁후	-7.0747
▁총리	-7.07576
하기	-7.10718
▁많은	-7.11449
▁우리	-7.124
▁통해	-7.12717
▁부시	-7.13046
▁이후	-7.13214
▁위한	-7.13828
하지	-7.1523
리	-7.16002
▁대통령은	-7.16183
▁세	-7.17098
적인	-7.17427
만	-7.18284
▁영국	-7.18287
▁가장	-7.18658
하며	-7.18777
▁내	-7.19507
▁두	-7.19871
▁동안	-7.20561
했으며	-7.20637
▁같은	-7.20869
들	-7.22019
까지	-7.223
▁것이다	-7.22814
▁않았다	-7.24659
▁한국	-7.25566
될	-7.26225
▁말	-7.30566
▁개	-7.33325
시	-7.33506
▁주장했다	-7.33618
▁가	-7.33773
▁할	-7.34188
▁세계	-7.34536
트	-7.35251
▁한다	-7.3529
▁될	-7.35593
▁이들	-7.36494
▁달러	-7.36517
▁현재	-7.36548
▁있	-7.37184
▁문제	-7.37287
▁것은	-7.37843
▁또한	-7.383
▁관련	-7.38474
▁바	-7.38651
▁때	-7.40575
라	-7.4205
▁대	-7.42856
▁일부	-7.43107
▁알	-7.43177
▁이상	-7.43287
▁보도했다	-7.43518
으나	-7.43529
▁시	-7.4402
▁했다	-7.44537
및	-7.44806
어	-7.4494
▁덧붙였다	-7.45068
▁최근	-7.45451
▁지역	-7.45728
서	-7.45766
상	-7.45793
▁경우	-7.46165
▁있었다	-7.46743
면	-7.47448
드	-7.48402
사	-7.49738
했다고	-7.49765
▁영화	-7.49946
▁자신의	-7.50241
▁모든	-7.50656
▁것이	-7.52069
▁후보	-7.524
했던	-7.52782
▁새로	-7.54053
▁함께	-7.54746
▁당시	-7.5515
수	-7.55657
▁라고	-7.55754
일	-7.57179
▁미군	-7.58157
▁시간	-7.58398
▁일본	-7.59053
▁그리고	-7.595
▁로	-7.59532
주	-7.59621
거	-7.59673
에따르면	-7.61165
됐다	-7.61528
▁계획	-7.61737
▁뒤	-7.62697
▁경제	-7.63591
야	-7.63647
▁조사	-7.63721
▁예정이다	-7.65329
▁수도	-7.66177
▁설명했다	-7.66672
▁결과	-7.66935
▁모두	-7.67093
▁있습니다	-7.67432
▁에서	-7.67872
▁있으며	-7.6847
▁러시아	-7.69365
▁처음	-7.69692
▁몇	-7.69893
▁프랑스	-7.70332
▁의	-7.70765
라고	-7.70949
성	-7.71732
▁아직	-7.7215
도록	-7.72269
▁유엔	-7.7248
▁당국	-7.72882
▁공격	-7.73882
보다	-7.74098
▁큰	-7.74337
▁하는	-7.74523
▁없다	-7.74929
▁사실	-7.75018
▁파키스탄	-7.7526
간	-7.75658
▁이란	-7.75922
▁위	-7.76025
▁이스라엘	-7.76328
▁계속	-7.7677
▁경기	-7.78448
▁the	-7.78605
▁분	-7.79173
▁사고	-7.79187
해야	-7.79455
진	-7.79828
▁회담	-7.7993
▁그녀	-7.80031
▁국가	-7.80434
▁지난해	-7.80467
▁제	-7.80888
▁대통령이	-7.81392
▁올해	-7.81424
▁지	-7.81599
▁나	-7.82514
르	-7.82549
▁라	-7.82935
▁민주당	-7.82966
들을	-7.83343
▁사건	-7.83385
▁않을	-7.84483
▁클린턴	-7.84594
이라고	-7.84749
▁억	-7.84837
▁차	-7.85138
▁열린	-7.85158
하다	-7.85771
비	-7.8625
▁이날	-7.86391
▁사람들	-7.86402
▁성명	-7.86691
아	-7.8757
▁비	-7.87871
한다	-7.88293
했습니다	-7.88958
했	-7.8908
니	-7.89089
▁번째	-7.89665
▁발표했다	-7.89867
▁발생한	-7.90563
▁하고	-7.90899
선	-7.91127
▁사	-7.91336
▁받고	-7.91671
▁받았다	-7.91764
▁테러	-7.92002
면서	-7.924
▁CNN	-7.92505
▁존	-7.93323
부	-7.93589
▁달	-7.93685
▁미국의	-7.93982
때문에	-7.94202
▁다시	-7.94258
▁지원	-7.94735
▁to	-7.94745
적	-7.94818
크	-7.95157
▁그들	-7.95388
▁여성	-7.95959
▁관계자	-7.9608
▁된다	-7.961
에는	-7.96174
장	-7.9637
하	-7.96449
▁이라	-7.96875
▁가운데	-7.96897
▁발표	-7.97547
▁핵	-7.97628
치	-7.97653
e	-7.98042
대	-7.984
하여	-7.98475
▁사망했다	-7.9877
▁사람들이	-7.98817
즈	-7.99035
▁반	-7.99293
당	-7.99446
▁있을	-7.99905
▁오	-8.00321
▁of	-8.00462
▁주요	-8.00478
화	-8.00484
▁이에	-8.00686
▁의해	-8.00748
었다	-8.00804
▁해	-8.00915
입니다	-8.01056
▁됐다	-8.01849
부터	-8.02039
▁국제	-8.03606
▁사람	-8.03715
적으로	-8.03755
▁데	-8.03798
▁초	-8.03862
에도	-8.03871
▁인해	-8.04085
▁장관	-8.04375
에따라	-8.04493
소	-8.05029
▁자	-8.05391
▁조	-8.05395
▁대부분	-8.05573
▁아	-8.05601
이나	-8.06054
▁선거	-8.06271
▁사망	-8.06336
▁첫	-8.0661
습니다	-8.07028
▁채	-8.07031
▁않은	-8.07094
▁관계	-8.07792
하지만	-8.07837
▁조치	-8.07909
▁보고	-8.08049
▁시위	-8.08682
▁s	-8.0897
처럼	-8.09705
▁결정	-8.09777
▁혐의로	-8.09917
▁아프간	-8.10316
▁거	-8.10974
▁TV	-8.11147
▁지금	-8.11211
▁이미	-8.11324
▁때문	-8.11403
전	-8.11728
▁기록	-8.12107
세	-8.12407
▁승리	-8.12629
y	-8.12774
용	-8.13004
이며	-8.13217
하면서	-8.13619
원	-8.13752
길	-8.13937
▁연구	-8.14141
▁위치한	-8.14741
▁매우	-8.14956
▁군	-8.15099
▁마	-8.15114
▁번	-8.15536
▁있었	-8.15629
▁S	-8.15683
▁원	-8.16159
에서는	-8.16398
▁안	-8.16708
▁이슬람	-8.16821
보	-8.16889
였	-8.17603
▁A	-8.1778
타	-8.17921
레	-8.18017
▁총	-8.18437
▁없는	-8.18546
▁기자	-8.18561
로부터	-8.18855
▁줄	-8.19396
▁피해	-8.19512
▁정보	-8.1953
▁팔레스타인	-8.19623
▁방문	-8.19875
▁비난	-8.19975
마	-8.20115
le	-8.20207
▁노	-8.20335
▁살	-8.20379
되어	-8.2058
▁회사	-8.20985
▁오늘	-8.2119
됐	-8.21202
▁추가	-8.21268
프	-8.21542
▁뉴욕	-8.21597
▁km	-8.21624
▁W	-8.21729
▁의원	-8.21883
▁않고	-8.21915
▁강	-8.22073
▁한다고	-8.22115
▁있다는	-8.22399
▁탈레반	-8.22646
▁부	-8.22728
▁조지	-8.22749
식	-8.22999
명	-8.23194
▁간	-8.235
▁지지	-8.23565
▁아이	-8.23575
▁대선	-8.23725
▁기	-8.23806
▁호주	-8.24129
▁인도	-8.24334
▁유럽	-8.24737
▁년간	-8.24863
▁점	-8.24872
▁다	-8.25095
▁어떤	-8.2516
▁지적했다	-8.252
▁정도	-8.2523
▁잘	-8.25341
▁활동	-8.25679
▁독일	-8.25888
돼	-8.26481
였다	-8.26484
▁혐의	-8.26799
▁소속	-8.26963
▁in	-8.27528
▁시장	-8.27712
▁포함	-8.27855
했지만	-8.27951
▁하지	-8.28139
▁감독	-8.28306
▁새	-8.28319
▁개의	-8.28404
▁내용	-8.2846
질	-8.28463
▁?	-8.2848
▁대표	-8.28504
티	-8.28988
디	-8.29116
▁협상	-8.29124
▁우려	-8.29254
우	-8.2932
라는	-8.29321
▁구	-8.2935
▁프로그램	-8.29441
▁최고	-8.2996
파	-8.30967
▁예정	-8.31331
▁없다고	-8.31445
▁부상	-8.31592
미	-8.31653
▁대학	-8.31856
▁a	-8.31938
안	-8.32298
▁않는다	-8.32645
제	-8.32648
▁보고서	-8.32655
▁여러	-8.32709
▁받은	-8.33041
▁인터넷	-8.33126
▁발생했다	-8.33234
함	-8.33314
려	-8.33678
▁성	-8.33715
▁못했다	-8.33779
▁상	-8.33874
▁입장	-8.33899
▁상원의원	-8.33908
▁하	-8.33912
되었다	-8.34366
▁주장	-8.34835
▁사용	-8.34921
코	-8.35024
▁카	-8.35267
ing	-8.35355
합니다	-8.35645
▁폭탄	-8.3567
▁요구	-8.35787
되는	-8.35819
▁매케인	-8.3584
▁관리	-8.35999
바	-8.36031
린	-8.36066
▁의회	-8.36201
▁개월	-8.36672
▁박사	-8.36679
▁올림픽	-8.36833
▁많	-8.36925
구	-8.36989
▁오후	-8.3699
▁도	-8.37235
▁시작	-8.37529
▁판매	-8.38578
▁전쟁	-8.3922
▁북한이	-8.39404
▁모습	-8.39662
▁보도	-8.39886
ed	-8.39978
▁발생	-8.40001
▁된	-8.40204
권	-8.40257
▁보	-8.40442
▁단체	-8.41164
▁언론	-8.41296
▁인터뷰에서	-8.41402
▁자동차	-8.4157
▁생각	-8.41618
산	-8.41794
▁남자	-8.4198
러	-8.42139
토	-8.42146
▁준비	-8.42512
▁B	-8.42742
▁컴퓨터	-8.4276
관	-8.42806
내	-8.43141
▁이러	-8.43304
오	-8.43346
▁있어	-8.43358
▁앞으로	-8.43529
▁곳	-8.43532
되지	-8.43569
▁것에	-8.43706
▁나는	-8.4385
카	-8.44018
▁갖고	-8.44228
▁않	-8.44253
▁터키	-8.44519
▁원문기사보기	-8.44609
▁현지	-8.44752
d	-8.44814
▁차량	-8.44954
▁미얀마	-8.45035
▁마지막	-8.45077
되고	-8.45188
▁기술	-8.45199
▁강조했다	-8.45371
▁공화당	-8.457
▁경찰이	-8.45824
▁병원	-8.46055
▁합의	-8.46198
▁배	-8.46222
▁무	-8.46263
들에게	-8.463
▁개발	-8.46788
▁떨어진	-8.4684
▁정	-8.47018
▁교수	-8.47381
차	-8.47682
▁가진	-8.47725
▁않았	-8.47815
▁석방	-8.47918
▁반대	-8.47934
국	-8.48003
▁방송	-8.48053
▁앞서	-8.48088
▁오전	-8.48236
▁평화	-8.4826
▁피	-8.48499
▁힐러리	-8.48644
▁사이	-8.48663
▁남부	-8.48687
▁폭발	-8.48728
▁비난했다	-8.48992
▁변화	-8.49091
▁지도자	-8.49193
▁미국과	-8.49457
하는데	-8.49545
▁정책	-8.49585
▁여	-8.49596
이었다	-8.49738
▁오는	-8.49741
▁주지사	-8.4983
▁차례	-8.50022
▁자신이	-8.50107
▁버락	-8.50376
▁검찰	-8.50694
▁우주	-8.50723
▁m	-8.51178
▁상태	-8.51265
릴	-8.51302
었던	-8.51507
▁규모	-8.51559
모	-8.51758
▁증가	-8.51867
▁상황	-8.51913
▁백악관	-8.51975
▁아시아	-8.52141
노	-8.52344
▁미국이	-8.52524
는데	-8.52765
▁이어	-8.52928
▁노력	-8.53003
▁해결	-8.53107
▁의사	-8.53116
물	-8.53354
▁지난달	-8.5343
▁타	-8.53452
▁투표	-8.53486
▁도시	-8.53615
▁스페인	-8.54384
▁물	-8.54615
▁없었다	-8.54695
▁무샤라프	-8.54925
▁안전	-8.54968
▁지역에서	-8.55141
▁다음	-8.55325
법	-8.55331
▁좋은	-8.55444
▁인근	-8.5558
▁있지만	-8.55776
▁볼	-8.55903
▁와	-8.55911
▁저	-8.55943
▁연방	-8.56097
▁이용	-8.56102
직	-8.56136
▁이를	-8.56264
브	-8.56289
▁집	-8.56378
▁관한	-8.56397
▁N	-8.56565
▁파	-8.56921
▁아무	-8.57035
▁마리	-8.57067
▁C	-8.57283
▁없이	-8.57347
▁가지	-8.57522
▁재	-8.57588
정	-8.57611
▁보인다	-8.57747
▁날	-8.57773
▁전문가들	-8.57902
▁이런	-8.57956
▁영향	-8.57989
▁까지	-8.58213
▁치료	-8.58215
단	-8.58354
▁리	-8.58383
▁야당	-8.58518
▁김	-8.58568
▁AP	-8.58628
▁이탈리아	-8.58844
으로부터	-8.58968
▁이름	-8.59049
들의	-8.59323
▁보다	-8.59894
▁최소	-8.59908
▁장	-8.59921
▁불	-8.60133
호	-8.60182
▁않다	-8.60186
▁모	-8.60331
▁여행	-8.60408
조	-8.60596
al	-8.6074
하기로	-8.60977
▁미국은	-8.60985
▁사망자	-8.61014
▁가족	-8.61029
▁금융	-8.6111
▁양	-8.61226
▁불법	-8.61595
▁가능성	-8.61697
난	-8.61809
▁생산	-8.61828
▁산	-8.61958
▁미사일	-8.62235
▁하나	-8.62386
▁상승	-8.62429
온	-8.62464
▁밤	-8.62533
▁중요한	-8.62561
▁행사	-8.62692
▁공식	-8.62717
▁이전	-8.62759
▁위협	-8.6295
▁연기	-8.63048
▁artic	-8.63286
▁만에	-8.63328
▁검사	-8.63355
▁당	-8.63659
씨	-8.63718
▁신	-8.64073
▁논의	-8.64085
▁주둔	-8.64113
▁최초	-8.64135
▁없	-8.64307
중	-8.64512
a	-8.64556
▁알카에다	-8.64608
▁유	-8.64657
▁알려졌다	-8.65005
▁외	-8.65334
▁매	-8.65406
▁P	-8.65589
▁역사	-8.65619
▁포인트	-8.65629
데	-8.65736
▁사태	-8.65864
터	-8.66148
박	-8.66194
했었다	-8.66314
▁발언	-8.66571
하도록	-8.66638
▁대통령과	-8.66772
▁년에	-8.67154
▁정치적	-8.67249
▁가격	-8.67422
▁씨	-8.67721
▁말했습니다	-8.6775
▁팀	-8.67833
▁법원	-8.67848
▁이야기	-8.67894
▁용의자	-8.68123
▁은행	-8.68435
임	-8.68436
▁돈	-8.68554
▁관심	-8.68559
▁반면	-8.68596
▁것입니다	-8.68751
▁필요	-8.68905
▁주민들	-8.69053
▁부토	-8.69112
신	-8.69161
▁The	-8.69202
▁사망한	-8.69424
▁비행기	-8.6947
▁방법	-8.69485
루	-8.6958
점	-8.69835
▁코리아	-8.69981
▁무기	-8.70081
▁대해서	-8.70379
▁불구하	-8.70439
피	-8.70459
▁열	-8.70536
▁서비스	-8.70771
▁일간	-8.70783
▁정치	-8.70948
▁조직	-8.71061
▁위험	-8.71105
▁자금	-8.71105
▁살해	-8.71125
▁런던	-8.7114
포	-8.71194
▁자신들	-8.71218
▁학교	-8.7137
and	-8.71458
력	-8.715
들과	-8.71517
▁반군	-8.71576
▁최대	-8.71649
▁회장	-8.71814
▁전에	-8.71831
▁공	-8.71927
▁자신	-8.71942
▁T	-8.71947
▁골	-8.72162
체	-8.7222
측	-8.72365
방	-8.72586
▁천	-8.72766
계	-8.72884
▁관계자들	-8.72933
발	-8.72936
▁인	-8.7298
▁선	-8.73132
▁인질	-8.73236
더	-8.7328
▁높은	-8.73339
▁중단	-8.73409
▁발	-8.73417
▁벌이	-8.73729
▁인용	-8.7381
▁지난주	-8.73877
▁출신	-8.73928
▁한나라당	-8.73963
▁북부	-8.74033
▁올	-8.74054
▁바그다드	-8.74291
요	-8.74428
▁공급	-8.74641
▁의하면	-8.74669
▁것이라는	-8.74678
▁역할	-8.74708
해서	-8.75079
▁군사	-8.75139
▁가능성이	-8.75159
▁D	-8.75204
▁심	-8.75294
▁언급	-8.75432
▁게임	-8.75436
▁자살	-8.7555
▁강력	-8.75568
▁코	-8.75573
▁수사	-8.75735
▁만명	-8.75842
▁더욱	-8.75863
▁건물	-8.75992
▁소식	-8.76111
▁지구	-8.76216
▁못	-8.76252
▁뉴스	-8.76259
▁으로	-8.76326
▁왔다	-8.7639
▁소	-8.7641
▁뜻	-8.76514
▁호	-8.7653
▁공동	-8.76818
▁인쇄	-8.7682
츠	-8.76885
군	-8.77014
▁for	-8.7706
▁특	-8.77221
됐다고	-8.77282
▁것이며	-8.77332
▁지역에	-8.77421
▁국경	-8.7745
▁알고	-8.7796
▁서울	-8.78483
▁고위	-8.78786
▁아버지	-8.78786
시킬	-8.78819
위	-8.79151
▁운동	-8.79178
▁법	-8.79187
▁적	-8.7919
▁아니다	-8.79307
▁선수	-8.79398
▁거래	-8.79466
▁어제	-8.79466
▁기업	-8.79745
▁이와	-8.79792
여	-8.79965
▁스	-8.80035
▁우승	-8.80111
▁병력	-8.80153
▁앞	-8.80212
▁나라	-8.80394
▁핵무기	-8.80427
▁법안	-8.80674
▁필요한	-8.80734
▁되는	-8.80753
이자	-8.80913
동	-8.80983
형	-8.8101
▁확인	-8.8106
▁사르코지	-8.81097
▁금지	-8.81142
▁아이들	-8.81143
▁하루	-8.812
▁부족	-8.81209
▁포	-8.81405
▁시작했다	-8.81433
▁감소	-8.81465
▁하마스	-8.81726
▁티베트	-8.81772
▁라이스	-8.81805
▁어	-8.81847
키	-8.81872
▁결국	-8.8212
▁요청	-8.82168
▁투자	-8.82333
▁독립	-8.82442
▁JOINS	-8.82451
▁만달러	-8.82465
▁폭탄테러	-8.82513
▁행위	-8.82574
▁충돌	-8.82582
설명	-8.82706
▁발견	-8.82712
▁위기	-8.82767
▁아침	-8.82798
▁F	-8.82834
▁관련된	-8.83044
▁않는	-8.8312
▁보호	-8.8314
▁시위대	-8.83249
위원회	-8.83268
▁이제	-8.8327
자들	-8.83282
▁기자회견에서	-8.83372
하겠다고	-8.83441
▁콜롬비아	-8.83478
▁전화	-8.83488
든	-8.83514
▁아들	-8.83515
▁각	-8.83828
회	-8.83842
▁공항	-8.83848
▁국방부	-8.83908
▁그것	-8.83997
▁직접	-8.84041
i	-8.84222
▁동영상	-8.84231
▁서	-8.84284
▁아니라	-8.84366
▁원문	-8.84545
▁건강	-8.84552
▁보였다	-8.84684
▁행동	-8.84699
▁표	-8.84908
▁이같	-8.85001
▁남성	-8.85134
▁노무현	-8.85214
▁브라운	-8.85224
이라는	-8.8523
▁캘리포니아	-8.85249
▁독해	-8.85252
▁워싱턴	-8.85373
▁여부	-8.8542
런	-8.85615
문	-8.8574
된다	-8.85748
▁사람이	-8.85812
▁부인	-8.85906
▁위해서	-8.85942
시켰다	-8.85975
▁억원	-8.86013
▁레	-8.86165
▁타고	-8.86476
하면	-8.86504
▁받을	-8.86895
▁있고	-8.87048
er	-8.87217
날	-8.87334
실	-8.87449
종	-8.87525
▁Korea	-8.8757
▁주택	-8.87886
▁비행	-8.88132
▁보안	-8.88182
▁자유	-8.88198
▁역시	-8.88443
▁K	-8.88576
유	-8.88619
▁건설	-8.88751
▁EU	-8.88782
▁대화	-8.88925
란	-8.88959
친	-8.89225
▁특별	-8.89376
▁드	-8.89423
▁회의	-8.89644
▁어떻게	-8.89875
▁음악	-8.90008
▁시신	-8.90067
▁받았	-8.9022
▁년까지	-8.90254
▁기간	-8.90334
▁빌	-8.90594
▁열리는	-8.90689
▁협력	-8.90771
▁이유로	-8.90792
▁베이징	-8.90891
▁곧	-8.91033
▁문제에	-8.91036
▁호텔	-8.91041
▁년대	-8.91257
▁이유	-8.91314
▁판결	-8.91331
그	-8.91367
▁폐쇄	-8.91381
▁철수	-8.91416
감	-8.91468
▁연설	-8.91496
다고	-8.91532
▁문	-8.91601
한다고	-8.91669
▁국무부	-8.91731
▁손	-8.91747
▁사건에	-8.9193
져	-8.91994
▁폴	-8.92183
재	-8.92304
▁숨졌다	-8.92336
▁에너지	-8.9255
▁석유	-8.92798
하자	-8.93234
급	-8.93283
긴	-8.93286
▁온	-8.93356
울	-8.9345
t	-8.93505
▁발사	-8.9356
▁한국인	-8.93678
하려	-8.93688
▁아프가니스탄	-8.93751
▁종	-8.93843
▁데이비드	-8.93995
▁신문	-8.94026
네	-8.94107
▁실	-8.94127
민	-8.9447
하던	-8.94505
공	-8.94584
▁진행	-8.94754
▁G	-8.94768
▁체포	-8.9486
경	-8.94922
학	-8.95057
▁변호사	-8.95125
▁하락	-8.95133
▁박	-8.95191
▁기회	-8.95193
▁있게	-8.95382
▁대사	-8.95477
▁같다	-8.95609
▁과학자들	-8.9567
▁증거	-8.95723
▁H	-8.95798
▁남	-8.95939
▁수술	-8.95969
▁승인	-8.95997
▁우	-8.96037
▁생활	-8.96136
▁com	-8.96145
▁범죄	-8.96198
버	-8.96282
▁대선후보	-8.9632
▁양국	-8.96343
▁전망	-8.96352
▁구조	-8.96363
▁내년	-8.96465
▁도로	-8.9649
설	-8.96668
▁공개	-8.96672
▁현	-8.96675
혀	-8.96684
▁전세계	-8.96704
▁월에	-8.96743
▁사회	-8.96767
▁있기	-8.96826
▁상원	-8.96907
▁주변	-8.9692
▁너무	-8.96964
▁교육	-8.97026
▁눈	-8.97059
▁납치	-8.97088
▁통신	-8.97135
▁요구했다	-8.97192
속	-8.97489
▁길	-8.97702
▁아니	-8.9772
▁발견했다	-8.9772
▁입	-8.98109
▁사업	-8.98131
병	-8.98144
▁수준	-8.98179
▁훈련	-8.98627
▁타임즈	-8.98711
▁인구	-8.98816
심	-8.98872
n	-8.9913
▁생각한다	-8.99262
반	-8.99288
▁만원	-8.99317
▁재개	-8.99392
▁성공	-8.99456
▁비디오	-8.99501
스트	-8.99547
▁개인	-8.99613
량	-8.99812
▁어린이	-8.99824
▁경고	-8.99888
▁결혼	-8.9995
하려는	-8.99983
▁정상	-9.00005
▁애	-9.0007
▁재판	-9.00113
▁전투	-9.00201
▁의견	-9.00333
▁위원회	-9.00343
▁통	-9.00373
▁이동	-9.0046
▁했다고	-9.00475
▁대사관	-9.00513
▁포함한	-9.00548
▁앞두고	-9.00719
▁비롯	-9.00721
▁대규모	-9.00727
지는	-9.00849
▁예정이라	-9.00955
▁화재	-9.0108
▁힘	-9.01112
▁들	-9.0127
▁동물	-9.01314
▁레바논	-9.01495
▁목표	-9.01512
▁로버트	-9.01548
▁나타났다	-9.01585
▁민간인	-9.0166
▁심각한	-9.01751
▁전체	-9.01804
▁딸	-9.02015
▁난	-9.02092
▁관할	-9.02093
▁성장	-9.02168
로서	-9.02196
▁억달러	-9.02374
▁것이라	-9.02528
▁태국	-9.02594
▁사진	-9.02641
▁방	-9.02737
▁판사	-9.02764
▁인간	-9.02886
청	-9.03044
▁안에	-9.03111
▁아닌	-9.03208
으로써	-9.03215
▁여전	-9.03253
▁출전	-9.03308
▁경선	-9.03323
▁방안	-9.03417
▁해외	-9.03439
o	-9.03834
▁여객기	-9.03903
▁못하	-9.03949
▁멕시코	-9.04114
되었	-9.04194
▁제안	-9.04865
▁임무	-9.0501
슨	-9.05035
▁경기에서	-9.05066
▁국민	-9.05202
▁작전	-9.05508
▁촉구했다	-9.05558
▁수입	-9.05591
▁인도네시아	-9.05694
▁명과	-9.05901
▁대신	-9.06163
▁퍼센트	-9.0618
▁밝혀졌다	-9.06207
▁작은	-9.06307
▁건	-9.06331
▁LA	-9.06342
▁시도	-9.06406
p	-9.06495
▁네	-9.06536
▁수치	-9.06623
▁가지고	-9.06784
▁예	-9.0688
▁친구	-9.0692
▁마이클	-9.07049
▁이상이	-9.0706
ar	-9.07146
▁입은	-9.07311
판	-9.07396
하라	-9.0745
▁마을	-9.07488
▁그들의	-9.07508
▁규정	-9.07565
▁인정	-9.076
▁열차	-9.07624
▁지도자들	-9.07632
▁대회	-9.07679
▁스타	-9.07894
▁푸틴	-9.07924
연	-9.08012
▁안보	-9.08142
▁온라인	-9.08273
▁최종	-9.0837
▁제재	-9.08408
▁예상	-9.08519
▁항	-9.08719
▁폭력	-9.08807
▁아기	-9.0888
▁시설	-9.08913
▁선택	-9.09077
▁국민들	-9.09159
▁입었다	-9.09279
▁이라크에서	-9.09286
▁받아	-9.09348
▁바로	-9.09497
▁경쟁	-9.09514
역	-9.09564
강	-9.0962
▁막	-9.09641
▁당신	-9.09719
▁알리	-9.10393
▁행정부	-9.10405
▁말한다	-9.10495
▁인권	-9.10558
▁환경	-9.1061
▁증시	-9.10614
▁연합	-9.10734
▁살고	-9.10875
▁본	-9.10962
▁부대	-9.11002
▁얼마	-9.11005
▁메시지	-9.11065
▁무장	-9.11109
▁그들이	-9.11404
▁밝힌	-9.11503
▁이것	-9.11597
▁측	-9.11661
▁베	-9.11669
▁중인	-9.11826
교	-9.11929
▁대만	-9.11944
▁필요하다	-9.12022
▁만약	-9.12037
▁대의원	-9.12101
▁여자	-9.12164
▁아프리카	-9.12201
▁개선	-9.12236
▁경고했다	-9.12361
▁속	-9.12401
▁돌	-9.1246
▁관리들	-9.12495
▁힐	-9.12721
b	-9.12831
▁서로	-9.12844
▁외국	-9.12928
▁운영	-9.12938
▁치	-9.13135
▁그런	-9.13161
▁미국인	-9.13174
▁보내	-9.13307
▁팔	-9.13355
통	-9.13414
▁화요일	-9.13449
▁책임	-9.13505
▁배우	-9.13573
▁발표한	-9.13577
▁확보	-9.13777
후	-9.1383
▁도움	-9.14007
▁남편	-9.1415
▁즉	-9.14167
너	-9.14252
▁계약	-9.14324
▁항공	-9.14346
▁시스템	-9.14431
▁산업	-9.14479
▁의장	-9.14506
▁출연	-9.14613
▁담	-9.14669
▁비해	-9.14737
▁관계자가	-9.14743
▁세금	-9.1482
복	-9.14836
▁벌였다	-9.14942
▁밝혔	-9.1495
▁주식	-9.15021
▁외국인	-9.15147
▁지수	-9.15198
▁홍콩	-9.1533
▁원인	-9.15378
▁지방	-9.15479
▁광고	-9.1556
▁소송	-9.15804
▁가치	-9.15908
▁없을	-9.16144
▁짐바브웨	-9.16166
▁과거	-9.16234
▁라디오	-9.1627
있는	-9.16342
▁약속	-9.1646
영	-9.1654
▁같이	-9.16619
▁스미스	-9.16645
▁얻	-9.1665
▁기록했다	-9.16702
▁낮	-9.16751
▁중동	-9.16761
▁시즌	-9.16909
금	-9.17017
건	-9.17073
▁여명	-9.17112
▁사무총장	-9.17126
▁헬기	-9.17181
de	-9.17222
행	-9.17289
무	-9.17302
▁상당	-9.17571
▁경	-9.17581
▁시아파	-9.17609
▁거리	-9.17706
▁내렸다	-9.17799
▁브라질	-9.17805
▁빈	-9.17845
▁부부	-9.18007
▁밖에	-9.18029
었다고	-9.18156
▁만나	-9.18343
▁미국에서	-9.18399
졌다	-9.18495
▁M	-9.18632
▁걸	-9.18737
▁공연	-9.18749
▁총선	-9.18781
▁맞	-9.18789
▁유지	-9.18804
▁일정	-9.18972
▁각각	-9.19082
론	-9.19154
▁사임	-9.19154
▁일본의	-9.19202
▁친	-9.19353
h	-9.19449
u	-9.1952
▁시험	-9.19571
▁권리	-9.19617
▁정권	-9.19618
▁평균	-9.1968
음	-9.19746
▁해군	-9.19771
▁감시	-9.19797
▁L	-9.19819
출	-9.19829
▁담당	-9.19968
▁년부터	-9.1997
▁부통령	-9.20026
워	-9.20201
▁웹사이트	-9.20226
▁R	-9.20257
▁앤	-9.20325
▁수단	-9.20334
▁합의했다	-9.20517
▁파업	-9.20597
▁제작	-9.20607
▁국내	-9.20806
▁비용	-9.20919
▁가스	-9.21081
▁나오	-9.21088
▁연료	-9.21113
▁통과	-9.21176
엔	-9.21226
▁텍사스	-9.21309
▁작품	-9.21315
▁다양	-9.21405
▁사이에	-9.21462
▁개최	-9.21626
▁구성	-9.21638
▁on	-9.21659
▁소식통	-9.21667
▁처리	-9.21817
▁환자	-9.21859
▁위원장	-9.21869
▁않아	-9.221
▁대가	-9.22129
▁암	-9.22132
팀	-9.22138
▁과정에서	-9.22147
▁국영	-9.22159
▁사건이	-9.22338
▁주말	-9.22392
▁하기	-9.22426
래	-9.2243
▁내무부	-9.22572
▁여름	-9.22582
▁걸쳐	-9.22588
▁케냐	-9.22626
작	-9.2263
증	-9.22634
▁발견됐다	-9.22645
▁반응	-9.22668
▁인상	-9.22769
했을	-9.22809
▁회	-9.22951
r	-9.23052
▁기대	-9.23074
▁메	-9.23167
▁상황이	-9.23351
▁US	-9.23361
en	-9.2347
▁키	-9.23509
st	-9.2352
▁완전	-9.23543
▁놓	-9.23602
▁학생	-9.23637
▁디	-9.2373
석	-9.24109
▁것과	-9.24202
▁강제	-9.24328
▁선고	-9.24563
▁동부	-9.2457
▁이곳	-9.24614
▁그룹	-9.24642
▁유일	-9.24724
▁E	-9.24842
▁부상했다	-9.24866
▁동	-9.24894
앞서	-9.24903
시켜	-9.25014
▁주민	-9.25051
▁결정했다	-9.25075
an	-9.25079
▁몸	-9.2509
▁단	-9.25531
▁갈	-9.25662
▁후세인	-9.25675
▁주재	-9.25676
es	-9.25689
▁지명	-9.25838
▁캐나다	-9.25986
▁무장세력	-9.26113
품	-9.26249
▁되었다	-9.26338
▁대상으로	-9.26405
▁바이러스	-9.2673
▁어머니	-9.26879
▁촬영	-9.27016
▁루	-9.27108
▁베네수엘라	-9.27261
▁익명	-9.27261
▁알려진	-9.27278
▁페	-9.27427
색	-9.27604
▁해안	-9.27725
▁서부	-9.27732
▁야후	-9.27805
었습니다	-9.27848
▁발견된	-9.27878
▁상대로	-9.28247
▁곳에서	-9.28328
해왔다	-9.28422
▁제공	-9.28509
▁사망하	-9.28837
▁마치	-9.28839
▁차베스	-9.28881
▁로마	-9.28964
▁통제	-9.28992
기도	-9.28995
줄	-9.29071
▁누	-9.29119
두	-9.29139
▁경찰에	-9.29194
류	-9.29197
▁백	-9.29226
▁토	-9.29283
▁바란다	-9.29424
▁다리	-9.29437
▁이래	-9.2945
▁민주주의	-9.29488
▁대변인이	-9.2957
▁집단	-9.29642
▁남한	-9.29678
▁왕자	-9.2971
▁인기	-9.29747
▁요청했다	-9.29784
약	-9.29877
▁패	-9.29941
▁북핵	-9.29951
▁파병	-9.29961
▁희망	-9.30024
▁추	-9.30044
▁받는	-9.30162
▁플로리다	-9.30205
▁일까지	-9.30222
▁항공사	-9.30226
▁U	-9.30265
▁저장	-9.3028
기구	-9.30316
▁여론	-9.30364
▁책	-9.30452
▁논쟁	-9.30505
하였다	-9.30515
▁크게	-9.30603
▁회복	-9.30616
▁자료	-9.30687
▁진압	-9.31062
힌	-9.31065
▁예상된다	-9.31134
▁유권자들	-9.31155
▁여론조사	-9.31157
▁총격	-9.3127
▁사과	-9.31339
▁때까지	-9.31368
▁위성	-9.31481
▁버스	-9.31532
▁밝혔습니다	-9.31658
▁변호사는	-9.31688
▁To	-9.31696
▁하원	-9.31786
▁사는	-9.31839
▁받지	-9.32025
▁접근	-9.32102
분	-9.32147
▁연	-9.3216
▁되고	-9.32173
▁편	-9.32179
▁수출	-9.32378
▁벌	-9.32402
▁있지	-9.32507
케	-9.32592
▁발전	-9.32701
▁제품	-9.32705
▁인터뷰	-9.32724
▁탑승	-9.32739
▁쿠바	-9.32782
▁별	-9.32816
한다는	-9.3308
▁거대	-9.3311
▁밝히	-9.33126
▁e	-9.33131
저	-9.33151
많은	-9.3319
▁적이	-9.33223
록	-9.33252
▁최악	-9.33308
▁무장단체	-9.33324
▁강한	-9.33358
중인	-9.33381
되기	-9.33625
▁암살	-9.33733
▁의료	-9.3392
▁수상	-9.33968
▁실험	-9.34006
▁국회	-9.34052
▁사퇴	-9.34133
▁머리	-9.34172
▁전국	-9.3422
in	-9.34244
▁아니라고	-9.34277
▁세력	-9.34391
▁거부	-9.34433
▁따른	-9.34452
▁나온	-9.34507
하겠다	-9.34585
▁사실이	-9.34614
갈	-9.34632
▁제한	-9.34746
▁마크	-9.34759
▁일부터	-9.34775
▁수색	-9.34788
▁O	-9.34903
료	-9.34929
▁평가	-9.34954
▁성폭행	-9.35015
▁한다는	-9.35045
▁co	-9.35091
기로	-9.35151
▁임기	-9.3517
▁직원	-9.35188
▁주간	-9.35393
▁도움이	-9.35413
▁상원의원이	-9.3556
▁필리핀	-9.35599
▁받게	-9.35693
▁커	-9.35711
▁질문	-9.35758
▁차이	-9.35775
▁의미	-9.35903
▁적어	-9.35905
▁음식	-9.36066
▁되어	-9.36171
▁매년	-9.36193
테	-9.36204
었	-9.36207
업체	-9.36312
▁월요일	-9.36483
▁명령	-9.36544
▁시간이	-9.36609
층	-9.36646
▁중국은	-9.3678
▁파견	-9.36784
▁압력	-9.36787
▁정부와	-9.36859
았다	-9.36874
▁주도	-9.36879
처	-9.36903
인한	-9.36953
▁이집트	-9.37135
▁가능한	-9.372
▁사우디	-9.37357
▁북한에	-9.37403
▁들어	-9.37423
▁있음	-9.37428
▁무역	-9.37463
▁과	-9.3752
▁확인했다	-9.37567
▁선수들	-9.37643
▁가졌다	-9.37659
▁파리	-9.37716
대로	-9.37752
▁감염	-9.37792
▁파괴	-9.37809
▁항공기	-9.37837
▁가자지구	-9.37846
▁두고	-9.37867
▁비밀	-9.37898
▁고통	-9.37934
▁NASA	-9.37945
▁어느	-9.37949
▁중에	-9.3797
등	-9.38022
▁자세	-9.38064
▁달리	-9.38073
▁인수	-9.38138
▁맥	-9.38157
▁공격으로	-9.38315
▁동료	-9.38345
▁칸	-9.38402
▁기소	-9.38432
▁고용	-9.38732
▁시리아	-9.38802
▁인질들	-9.38808
▁학생들	-9.38823
본	-9.38837
▁못한	-9.38951
다면	-9.39095
▁뇌	-9.39177
▁언급했다	-9.39217
▁사람들을	-9.39289
▁기사	-9.39307
▁나왔다	-9.3932
▁보냈다	-9.39342
▁개혁	-9.3935
▁밝히지	-9.3941
▁명으로	-9.3944
▁나머지	-9.39741
▁이끄는	-9.39743
▁불만	-9.39774
▁찾아	-9.39924
▁후에	-9.40027
▁국가들	-9.40174
탄	-9.40284
동안	-9.40317
▁권력	-9.40372
▁사형	-9.40412
▁향해	-9.40445
▁긴장	-9.40477
▁부상자	-9.40549
▁외교	-9.40559
▁개국	-9.40611
▁병	-9.40643
▁살인	-9.40707
▁병사	-9.40881
른	-9.40882
▁지진	-9.40901
▁관해	-9.40906
▁전시	-9.41102
▁올랐다	-9.41169
▁사람들에게	-9.41184
지역	-9.41296
▁I	-9.41306
▁군대	-9.4132
▁안정	-9.41396
▁희생자	-9.41482
▁신고	-9.41512
튼	-9.41524
▁식량	-9.41564
▁제임스	-9.41569
▁공습	-9.4158
▁지나	-9.41612
▁일자리	-9.41694
c	-9.41796
개	-9.41841
▁사랑	-9.41857
쳐	-9.42086
E	-9.42102
▁싶다	-9.42188
▁잘못	-9.42189
▁구체적	-9.42194
▁인물	-9.42212
▁허가	-9.42466
베	-9.42626
sp	-9.42631
▁붕괴	-9.42712
▁다음달	-9.42822
▁참석	-9.4283
▁소재	-9.42836
▁장면	-9.42866
▁센터	-9.42875
센터	-9.42932
▁막기	-9.42994
▁아내	-9.43139
▁강화	-9.43168
▁사령관	-9.43202
▁되지	-9.4333
C	-9.43367
커	-9.43374
▁전기	-9.43387
근	-9.43401
▁목숨	-9.43434
▁흑인	-9.43471
▁미군이	-9.43513
▁위반	-9.43732
▁국무장관	-9.43736
▁만큼	-9.4378
▁의원들	-9.43843
시키는	-9.43905
▁질	-9.43907
▁업체	-9.43927
쉬	-9.44021
▁오른	-9.4408
▁자회담	-9.44149
▁숨지고	-9.44184
▁설치	-9.44258
▁UN	-9.44388
▁기관	-9.44456
▁해야	-9.44596
▁나이	-9.44607
or	-9.44638
▁예측	-9.44658
▁허리케인	-9.44696
▁국방장관	-9.44699
▁수천명	-9.44717
업	-9.44739
▁주장하고	-9.44824
▁질문에	-9.44921
▁만들어	-9.44926
▁부모	-9.44965
으로서	-9.45109
장을	-9.45129
▁제기	-9.4518
▁죽음	-9.45224
▁헌법	-9.45282
▁자체	-9.4537
▁팬들	-9.45377
▁임시	-9.45407
▁비판	-9.45524
▁달러에	-9.45716
▁쇼	-9.4575
▁선정	-9.45765
▁잡	-9.45801
하기도	-9.45818
▁마음	-9.46012
▁소리	-9.4602
▁복귀	-9.4605
▁마련	-9.46233
▁일반	-9.46281
▁끝에	-9.46284
▁위로	-9.46439
▁어떠한	-9.46619
▁물론	-9.46645
▁야	-9.46654
이었	-9.46708
▁기지	-9.46833
▁계획이	-9.46969
▁곳에	-9.47025
▁설명	-9.4706
f	-9.47067
양	-9.47138
▁따라	-9.47155
▁시기	-9.47176
▁사원	-9.47197
▁유로	-9.47198
▁선출	-9.47259
▁마약	-9.47296
ion	-9.47297
인들	-9.47322
▁중앙	-9.47347
▁수요일	-9.47381
▁석	-9.47457
▁여성이	-9.47462
▁진	-9.47505
▁갖	-9.47509
▁섬	-9.47564
▁넘는	-9.47568
▁실시	-9.47692
망	-9.47723
▁받	-9.47756
▁칼	-9.47791
▁직원들	-9.47839
▁시카고	-9.47868
▁삶	-9.47922
▁확대	-9.47922
락	-9.47927
▁외무부	-9.47948
▁사장	-9.48025
▁작업을	-9.4804
▁뿐	-9.48117
▁자리	-9.48193
▁감	-9.48409
▁이수지	-9.48589
▁움직임	-9.48619
거리	-9.48624
▁접촉	-9.4866
▁J	-9.48802
▁해리	-9.49051
▁정부에	-9.49073
▁유명한	-9.49117
▁이란이	-9.49182
▁경제적	-9.49214
▁시민	-9.49227
▁찰스	-9.49261
▁금	-9.49358
▁양측	-9.49376
▁참가	-9.49392
▁문화	-9.49409
▁수행	-9.49557
들에	-9.49559
▁목적	-9.49566
▁추진	-9.49576
▁도착	-9.49621
▁이달	-9.49624
회사	-9.49705
▁당선인	-9.49742
▁종교	-9.49799
▁배치	-9.49806
▁북	-9.49915
▁입고	-9.50059
▁교전	-9.50077
▁제조	-9.50086
▁이라크에	-9.50094
▁심장	-9.50121
▁되	-9.50186
▁발생해	-9.5021
▁선언	-9.50318
되	-9.50494
리자	-9.50562
▁소말리아	-9.5058
▁베컴	-9.50582
▁출마	-9.50599
▁아베	-9.50659
▁내려	-9.50705
▁전력	-9.50714
▁대중	-9.50818
▁존스	-9.50844
▁수익	-9.50888
▁아주	-9.51037
▁교통	-9.5112
▁전문가	-9.51182
▁나가	-9.51183
메	-9.51212
▁일요일	-9.5123
▁FBI	-9.51256
▁긴급	-9.51258
▁어려움	-9.51258
▁추락	-9.51329
▁영어	-9.51343
생	-9.51586
▁샤	-9.5164
▁혼란	-9.51691
▁피해자	-9.51718
▁귀	-9.51823
▁구매	-9.51924
▁외무장관	-9.51936
▁지도자인	-9.51964
림	-9.52054
▁진출	-9.52061
퍼	-9.52079
▁자녀	-9.52091
▁넘	-9.52165
▁사상	-9.52271
▁잠	-9.5233
▁자국	-9.52335
▁사진을	-9.52336
▁사항	-9.5237
▁비슷	-9.52413
▁신원	-9.52501
▁관련해	-9.52596
▁좀	-9.52621
▁시상식	-9.52621
▁미래	-9.52634
tal	-9.52759
▁결의안	-9.52848
▁누구	-9.53008
▁검토	-9.53031
▁상대	-9.53084
▁최고의	-9.53117
▁착륙	-9.53124
각	-9.53204
▁고문	-9.53217
O	-9.53321
▁선두	-9.53329
마다	-9.53359
▁총재	-9.53362
▁전달	-9.53365
▁집중	-9.53394
▁여명이	-9.53406
▁주가	-9.53419
▁충격	-9.53435
▁주민들이	-9.53448
주의	-9.53465
▁경험	-9.53493
▁부분	-9.53575
▁작년	-9.53609
▁교회	-9.53704
만이	-9.53708
▁거주하	-9.53789
▁유권자	-9.53883
▁현장	-9.53947
▁게이츠	-9.54008
▁국제사회	-9.54016
▁병원에	-9.54061
▁정당	-9.54099
▁것인지	-9.54159
▁승객	-9.54224
▁be	-9.54231
▁가질	-9.54318
S	-9.54661
▁그리스	-9.54695
▁로켓	-9.54714
▁절차	-9.54717
▁체포됐다	-9.54758
▁선거에서	-9.54766
▁카운티	-9.54789
▁공군	-9.54839
▁인사	-9.54888
▁유명	-9.55
▁폭력사태	-9.55019
▁엘	-9.55021
▁항의	-9.55065
단체	-9.5524
▁목표로	-9.55356
▁젊은	-9.55376
▁일이	-9.55421
▁빨	-9.55478
▁목요일	-9.55565
▁정상회담	-9.55638
▁위치	-9.55655
▁해제	-9.55665
▁쿠	-9.55694
▁여사	-9.55732
▁이전에	-9.55742
▁위에	-9.55894
▁노조	-9.55896
▁관광	-9.55925
▁크	-9.56054
▁숨진	-9.5615
▁월부터	-9.56248
▁Korean	-9.56369
▁구속	-9.56571
▁수석	-9.56599
▁군인	-9.56653
▁반대하는	-9.56687
시키고	-9.56805
▁표현	-9.56894
▁판	-9.57121
re	-9.57155
▁단지	-9.57446
▁join	-9.57551
▁코소보	-9.57551
▁동결	-9.5756
▁연속	-9.57568
▁모델	-9.5757
▁남북	-9.57597
▁이라크전	-9.57647
▁시행	-9.57685
▁방문한	-9.57703
▁정말	-9.57728
▁대응	-9.57731
▁보여주	-9.57768
쿠	-9.57892
렸다	-9.58186
▁퍼	-9.58233
있다	-9.5828
▁총기	-9.58308
▁가까	-9.58487
협회	-9.58507
초	-9.58593
▁전략	-9.58603
▁연장	-9.5866
▁임명	-9.58678
표	-9.5869
▁올라	-9.5869
▁추정	-9.58694
▁실패	-9.58785
▁가량	-9.58805
▁약간	-9.5885
▁국립	-9.5899
▁잉글랜드	-9.59006
▁나타나	-9.59006
▁몇몇	-9.59006
▁신화통신	-9.59007
▁지지자들	-9.59152
▁있는지	-9.59195
▁들고	-9.59318
정부	-9.5932
▁패배	-9.59373
투	-9.59418
▁변	-9.59469
▁보이는	-9.59474
▁여성들	-9.59526
▁불리	-9.59551
▁당했다	-9.59647
▁사이트	-9.59658
렌	-9.59698
▁판단	-9.59765
▁차기	-9.59812
▁도중	-9.59862
▁매일	-9.59875
▁마일	-9.59977
액	-9.60082
아니라	-9.60148
▁윌리엄	-9.60334
턴	-9.60353
▁작업	-9.60369
▁조건	-9.604
▁BBC	-9.60488
▁고양이	-9.6049
▁유죄	-9.60522
▁밝혀지지	-9.60523
▁감사	-9.60531
▁유세	-9.60532
▁카메라	-9.60566
되었습니다	-9.60571
▁연합군	-9.6066
▁피트	-9.60681
▁회담에서	-9.60734
▁도전	-9.60735
장관	-9.60778
▁약물	-9.60895
했는데	-9.60899
남	-9.60949
▁작성	-9.60955
▁결	-9.60958
▁버지니아	-9.61119
배	-9.6112
▁걱정	-9.61135
▁도쿄	-9.61224
▁블레어	-9.61228
▁소비자	-9.61309
▁나토	-9.61312
▁연구소	-9.61327
▁대형	-9.61362
▁압박	-9.61521
▁휴대폰	-9.61546
센	-9.61637
▁여당	-9.61658
▁세기	-9.61688
▁효과	-9.61835
T	-9.61871
▁다이애나	-9.61941
▁급	-9.6195
▁스스로	-9.61982
▁스포츠	-9.62057
로써	-9.6211
▁군부	-9.62209
▁주의	-9.62255
▁관광객	-9.6229
▁체포했다	-9.62333
▁분기	-9.62563
▁연설에서	-9.62583
▁허용	-9.62588
▁오래	-9.62593
▁전까지	-9.62735
▁오랫동안	-9.62738
▁올메르트	-9.62738
▁탁신	-9.62738
▁노래	-9.62779
▁핵심	-9.62803
N	-9.62845
▁만든	-9.62856
▁자주	-9.62996
집	-9.63004
▁취소	-9.63087
ment	-9.63119
▁병원에서	-9.63235
시키기	-9.63271
▁대비	-9.63486
▁비상사태	-9.63503
지도	-9.63506
▁확실히	-9.63564
▁됐	-9.63618
▁장기	-9.63627
▁공장	-9.63632
▁옷	-9.63636
▁실수	-9.63647
▁분석	-9.63648
자들이	-9.63652
리아	-9.63863
▁한반도	-9.63876
▁내부	-9.63889
▁주에서	-9.63908
▁이와같	-9.63921
▁전통	-9.64147
▁가능	-9.64165
▁아마	-9.64182
▁영국의	-9.64255
▁겪고	-9.6427
▁그렇게	-9.6427
▁빠른	-9.64271
▁직후	-9.64279
▁집회	-9.64295
▁왜	-9.64304
▁탄	-9.64487
회의	-9.64529
하다고	-9.64564
▁뉴	-9.64637
▁참여	-9.64701
▁문서	-9.64767
▁운행	-9.64802
▁보건	-9.6495
l	-9.64957
태	-9.6496
▁할리우드	-9.65046
▁담배	-9.65057
▁수백명	-9.65071
▁마무리	-9.65081
▁구호	-9.65102
▁높이	-9.65256
자인	-9.65282
▁성적	-9.65335
▁극	-9.65345
▁테	-9.65395
링	-9.65458
스러운	-9.65524
▁하며	-9.65716
▁글	-9.65727
▁기억	-9.6579
▁사기	-9.658
▁홍보	-9.65809
▁크리스토퍼	-9.65827
▁감축	-9.65833
▁산불	-9.6584
▁동시	-9.65927
▁노동	-9.65943
▁투입	-9.66021
▁ID	-9.66099
▁대법원	-9.66116
▁굴	-9.66227
▁대책	-9.66251
▁이밖에	-9.66614
▁처벌	-9.66617
▁샤리프	-9.66618
▁오랜	-9.66633
▁없어	-9.66648
▁조작	-9.66664
▁조금	-9.66667
절	-9.66689
▁제출	-9.66706
▁분쟁	-9.66765
▁알게	-9.66818
▁맞아	-9.66827
▁능력	-9.6686
▁실제	-9.66905
▁생	-9.66972
▁소녀	-9.67007
▁집행	-9.67062
▁프로젝트	-9.67074
▁버	-9.67146
▁넣	-9.67188
▁애플	-9.67221
▁여왕	-9.67222
▁실시된	-9.67239
it	-9.67367
▁스피어스	-9.67408
▁우크라이나	-9.67408
▁민병대	-9.67408
▁원자로	-9.67432
▁개봉	-9.67452
▁단계	-9.67473
▁내각	-9.67495
▁빠르	-9.67517
▁증가했다	-9.67545
on	-9.67552
▁수천	-9.67553
▁의심	-9.67559
▁윌리엄스	-9.67567
름	-9.67583
▁끝	-9.67706
▁집에서	-9.67718
▁망명	-9.67849
▁북한과	-9.6786
▁둔	-9.67871
▁사무실	-9.67871
▁완화	-9.67912
▁게	-9.67976
▁만명이	-9.6802
▁고래	-9.68026
매	-9.68038
니다	-9.68078
ic	-9.68107
▁청와대	-9.68114
▁중심	-9.68135
준	-9.68165
▁폭풍	-9.68185
▁IAEA	-9.68208
▁보이고	-9.68214
▁나타냈다	-9.68268
▁보기	-9.68276
▁알려지	-9.68278
▁위기에	-9.68328
▁그러	-9.68331
▁수정	-9.68379
▁목사	-9.68413
하였	-9.68489
▁소장	-9.68491
▁p	-9.6854
▁가족들	-9.68598
ht	-9.68657
▁넘어	-9.68659
▁제거	-9.68695
▁의원이	-9.68703
▁차지했다	-9.68713
▁조정	-9.68719
목	-9.68749
년	-9.68796
▁부인했다	-9.68858
냐	-9.68872
▁속에	-9.68937
▁따	-9.68948
▁난민	-9.68969
▁지배	-9.68974
▁크리스마스	-9.69011
▁cnn	-9.69014
▁높다	-9.69014
▁무가베	-9.69015
▁일어난	-9.69015
▁한국은	-9.69018
▁배럴	-9.6902
▁수백	-9.69056
▁날씨	-9.69069
▁주년	-9.69106
ri	-9.69126
▁받기	-9.69142
▁시작된	-9.69159
▁후보에	-9.69191
▁보장	-9.69269
담	-9.69269
▁발생할	-9.69296
▁보안관	-9.69385
▁상황에서	-9.69385
▁보좌관	-9.69476
승	-9.69497
왔다	-9.69532
페	-9.69615
▁법률	-9.69689
▁이미지	-9.69719
▁말레이시아	-9.69808
▁네덜란드	-9.69827
▁CIA	-9.6983
▁MS	-9.69839
▁스위스	-9.69862
▁영상	-9.69878
▁치안	-9.69892
▁근무	-9.69989
하길	-9.70022
▁환영	-9.70044
▁중이다	-9.70142
인지	-9.70262
입	-9.70287
족	-9.70328
▁월까지	-9.70339
▁그중	-9.70364
▁가수	-9.7038
▁현대	-9.70402
▁블로그에	-9.70413
싼	-9.70434
랑	-9.70493
자가	-9.70501
번	-9.70542
▁말하고	-9.70593
▁세르비아	-9.70631
▁찾기	-9.70647
▁먼저	-9.70651
▁스티브	-9.70652
▁약속했다	-9.70655
▁고려	-9.70699
▁법적	-9.70705
▁미국인들	-9.7083
▁밀	-9.70852
▁중국이	-9.70878
▁않겠다	-9.70997
at	-9.7105
▁확산	-9.71074
▁장소	-9.71125
▁그에게	-9.71143
▁보낸	-9.71193
▁투	-9.71201
▁어려	-9.71231
▁경찰과	-9.71237
현	-9.71262
ly	-9.71288
▁위험한	-9.71374
▁부정	-9.7138
▁등록	-9.71421
▁전문	-9.71473
▁작가	-9.71477
▁하워드	-9.7148
▁cat	-9.7148
▁엄마	-9.7148
tp	-9.71485
▁찬성	-9.71503
▁기후	-9.71524
▁과학	-9.71564
▁고든	-9.71593
▁나무	-9.71594
다른	-9.71621
▁프라이머리	-9.71673
▁허	-9.71699
만한	-9.71718
▁의혹	-9.71737
▁방해	-9.71761
▁없었	-9.71929
▁마감	-9.7193
▁구성된	-9.71942
▁떠나	-9.7204
겠다	-9.72109
▁협의	-9.72212
▁사례	-9.7233
D	-9.72335
▁대표팀	-9.72366
▁마드리드	-9.72431
▁폐	-9.72497
▁시민들	-9.72508
▁최신	-9.72566
▁목소리	-9.72587
▁수가	-9.72597
▁이용해	-9.72645
▁비상	-9.72675
k	-9.72675
▁보이지	-9.72715
▁전자	-9.72739
▁긴	-9.72746
▁수니파	-9.72759
▁사상자	-9.72865
씩	-9.72951
이지만	-9.73017
▁규제	-9.73149
▁노대통령	-9.73152
▁나섰다	-9.73224
▁지급	-9.73247
▁떨어져	-9.73313
▁사용하는	-9.73316
▁대표단	-9.73338
▁다쳤다	-9.734
▁기자회견	-9.73414
▁술	-9.73493
▁크기	-9.73505
빌	-9.7376
▁현장에	-9.738
▁순간	-9.7386
▁re	-9.73925
us	-9.7398
▁머물	-9.73988
▁쿠르드	-9.73989
▁찾는	-9.73994
▁캠프	-9.73994
▁교체	-9.74007
▁남성이	-9.74046
▁후보로	-9.74087
시킨	-9.74118
▁대단	-9.74185
▁홍수	-9.74457
▁대통령에게	-9.74566
▁듯	-9.74647
▁증언	-9.74653
▁소지	-9.74702
▁못할	-9.74778
▁명에	-9.74793
▁모하메드	-9.7485
▁알려져	-9.74853
▁진입	-9.74858
시간	-9.74882
▁최소한	-9.74939
되면서	-9.75014
▁있는데	-9.75016
▁영향력	-9.75025
▁만들	-9.75035
기간	-9.75047
▁연구진	-9.75055
▁태도	-9.75188
▁않기	-9.75472
샤	-9.7553
▁실시한	-9.75561
▁테러로	-9.75577
▁출발	-9.75598
▁한미	-9.75641
▁시작됐다	-9.75646
▁형	-9.75709
▁분위기	-9.75721
▁구글	-9.75726
▁과정	-9.75728
g	-9.75738
▁아바스	-9.75746
▁원조	-9.75793
▁분노	-9.75816
▁인정했다	-9.75835
▁웹사이트에	-9.75919
▁집권	-9.76033
광	-9.76079
▁니콜라	-9.76146
▁얼굴	-9.76265
▁해당	-9.76299
▁하락했다	-9.76369
▁역사적	-9.7649
▁집계	-9.76491
방송	-9.76491
볼	-9.76504
▁체	-9.76523
▁축구	-9.76532
▁의한	-9.7655
▁경계	-9.76573
▁프리	-9.76575
▁c	-9.76576
▁North	-9.76581
▁정확한	-9.76581
▁장난감	-9.76584
▁태풍	-9.76584
▁네팔	-9.76585
▁하다	-9.7666
▁경찰관	-9.76718
▁비자	-9.76725
▁이끌	-9.76784
으면	-9.76793
▁시리즈	-9.76865
ur	-9.76898
▁말한	-9.76928
▁추정되	-9.76932
천	-9.76959
▁나와	-9.76964
▁당선자	-9.76977
▁박물관	-9.77073
▁향	-9.77111
책	-9.77155
▁실제로	-9.77195
은행	-9.77205
▁들었다	-9.7729
▁특사	-9.7732
▁주로	-9.77426
▁저녁	-9.77458
▁FARC	-9.77458
▁피터	-9.7746
▁성인	-9.77495
언	-9.7753
▁is	-9.77585
▁당한	-9.77587
▁임	-9.77634
▁민간	-9.77771
▁슈	-9.77812
열	-9.77945
▁남북한	-9.7824
▁축하	-9.78265
▁송	-9.78285
▁확신	-9.78308
▁돼	-9.78317
▁테이프	-9.78343
ation	-9.78347
▁소년	-9.78368
▁자신들이	-9.78397
▁도착했다	-9.78411
겠다고	-9.7847
▁놀라	-9.78499
▁대체	-9.78517
▁아부	-9.78549
하려고	-9.78619
▁캐	-9.78663
▁가격이	-9.78694
▁얻었다	-9.78771
▁촉구	-9.78826
▁권	-9.78907
당국	-9.79001
I	-9.79062
▁유사	-9.79099
▁부동산	-9.79136
▁강도	-9.79167
▁시대	-9.7919
▁토요일	-9.79236
▁말리키	-9.79236
▁아르헨티나	-9.79236
▁콘돌	-9.79238
것	-9.79241
▁진행되	-9.79269
▁등이	-9.79356
▁중요하다	-9.79396
▁왕	-9.79408
▁후반	-9.79421
▁문제로	-9.79422
▁떨어졌다	-9.79519
▁상황에	-9.79536
▁헤	-9.79749
플	-9.79873
ch	-9.79908
▁한국과	-9.79947
▁미국에	-9.79961
▁연루	-9.80022
▁화성	-9.80085
▁개입	-9.80128
씬	-9.80137
▁타격	-9.80156
범	-9.80166
▁휴가	-9.80179
▁입국	-9.80214
▁총장	-9.80231
▁백만	-9.80257
▁쉽게	-9.80344
▁무사	-9.80361
▁소비	-9.80406
편	-9.80466
▁장치	-9.80476
▁사용할	-9.80517
외	-9.80672
해졌다	-9.8071
▁제시	-9.80779
▁살해한	-9.80795
▁보여	-9.80831
▁운전	-9.80932
추	-9.80988
ational	-9.81025
▁징역	-9.81031
▁김정일	-9.81046
▁침해	-9.81077
▁신속	-9.81087
국가	-9.81106
▁반발	-9.81146
▁웹	-9.81171
▁우주선	-9.81181
▁기타	-9.81191
▁시위자들	-9.81216
술	-9.81238
▁힐튼	-9.81327
▁초기	-9.81343
▁요	-9.81352
▁연결	-9.81379
▁만들었다	-9.81388
▁숨	-9.81415
▁국	-9.81452
▁이곳에서	-9.81511
▁영국에서	-9.81526
▁창	-9.81646
▁일에	-9.81702
▁맺	-9.81772
▁깊	-9.81803
▁오하이오	-9.81837
▁엘리자베스	-9.81963
▁활용	-9.81969
▁연락	-9.81976
▁참석한	-9.82019
▁지출	-9.82047
▁않으면	-9.8212
리스	-9.82184
▁영국군	-9.82186
▁태	-9.82213
▁평	-9.82224
▁아파트	-9.82305
▁복제	-9.82362
▁경기에	-9.82408
먼	-9.82422
▁쉬	-9.82477
▁어린	-9.82482
▁월드컵	-9.82524
말	-9.82534
▁지불	-9.82672
▁승무원	-9.82685
▁요구한	-9.82715
▁대처	-9.82778
▁적용	-9.82831
▁지적	-9.82847
▁토론	-9.82859
▁국장	-9.82883
▁협조	-9.82889
▁페르베	-9.829
▁유럽연합	-9.8291
▁형성	-9.82949
▁결혼식	-9.82992
▁물질	-9.82993
▁영	-9.83133
▁없다는	-9.83188
▁예방	-9.8322
▁해고	-9.83252
렸	-9.83291
▁속에서	-9.83299
▁기구	-9.83301
▁자산	-9.83323
이라	-9.83365
수가	-9.83416
▁민	-9.83428
▁제외	-9.83445
▁수용	-9.83516
했는지	-9.83572
▁요구하는	-9.83578
▁당선	-9.83611
▁재정	-9.83617
살	-9.8366
▁외교부	-9.83797
▁보이	-9.83813
▁긍정적	-9.83824
▁소프트웨어	-9.83824
▁드라마	-9.83825
활동	-9.83832
▁끝난	-9.83845
한다면	-9.83891
▁원유	-9.83897
▁통화	-9.83902
▁들어가	-9.83906
▁대출	-9.83938
시설	-9.84026
▁클럽	-9.84177
졌	-9.84178
▁일환	-9.84181
▁수반	-9.84223
▁동맹	-9.84271
▁인식	-9.84421
달	-9.84444
예	-9.84525
ra	-9.84583
▁일반적	-9.84658
빈	-9.84727
▁현장에서	-9.84754
▁언제	-9.8476
▁싱가포르	-9.84767
▁잭슨	-9.84767
▁매들린	-9.84767
▁벌금	-9.8477
▁결론	-9.8478
▁개정	-9.84784
▁토니	-9.84784
▁갖추	-9.84805
▁귀국	-9.84812
▁협정	-9.84815
▁모른다	-9.84816
▁절반	-9.84841
▁저지	-9.84866
▁승	-9.84874
스타	-9.84942
B	-9.84992
▁체포된	-9.85114
▁임신	-9.85157
령	-9.85212
▁관	-9.85286
▁소유	-9.85331
격	-9.8539
▁울	-9.85411
블	-9.85437
▁공화당의	-9.85527
▁오픈	-9.85537
ter	-9.85619
▁범인	-9.85661
▁방식	-9.85699
▁열린우리당	-9.85719
▁핵실험	-9.85723
▁사이클론	-9.85724
▁신용	-9.85753
▁신경	-9.85764
▁조종사	-9.85854
▁수감	-9.85865
▁방어	-9.85866
m	-9.85953
▁자격	-9.8599
▁선포	-9.85991
▁신뢰	-9.86001
▁총선에서	-9.86003
▁이틀	-9.86045
▁역	-9.8608
▁고속도로	-9.86085
레이	-9.86174
▁심리	-9.86234
▁속도	-9.86578
규	-9.86583
▁자살폭탄테러	-9.86677
▁South	-9.86681
▁페일린	-9.86681
▁CBS	-9.86681
▁뉴질랜드	-9.86681
▁Iraq	-9.86681
▁리버풀	-9.86681
▁CEO	-9.86684
▁론스타	-9.86684
▁케네디	-9.86685
▁루이스	-9.86715
▁걸어	-9.86737
▁트럭	-9.86764
▁공식적으로	-9.86793
▁이것이	-9.86797
▁금리	-9.86804
▁성화	-9.86842
결	-9.86881
▁충분	-9.86885
▁이들이	-9.86959
▁면	-9.86978
▁부패	-9.87182
▁되면	-9.87223
▁왔	-9.87253
▁침체	-9.87323
▁한번	-9.87332
▁조사하고	-9.87342
▁포함되어	-9.875
▁했	-9.8753
▁이해	-9.87576
▁투자자들	-9.87622
▁캠페인	-9.87652
▁빠져	-9.87652
▁FTA	-9.87654
▁뛰어	-9.87655
▁에이즈	-9.87669
▁자연	-9.87676
▁실행	-9.87679
▁나달	-9.87696
▁헤럴드	-9.87716
▁예산	-9.87825
▁길이	-9.87942
▁회사들	-9.87953
▁세트	-9.87967
▁터키군	-9.8805
▁취임	-9.88063
▁이르는	-9.88097
▁재산	-9.881
▁용의자들	-9.8811
▁동의	-9.88182
▁진정	-9.88275
▁동원	-9.88438
춘	-9.88586
▁우라늄	-9.88632
▁포르투갈	-9.88633
▁변경	-9.8865
▁힘든	-9.88667
▁층	-9.88734
▁풀	-9.8874
맨	-9.88766
▁중이라고	-9.88776
▁포드	-9.88841
▁안보리	-9.88923
▁곳으로	-9.88971
▁성공했다	-9.8904
▁대피	-9.89062
▁b	-9.89138
▁엔	-9.89163
▁일어나	-9.8918
▁지지자	-9.89217
▁지진으로	-9.8927
율	-9.89274
▁일본은	-9.89281
▁수십	-9.89505
▁펜실베이니아	-9.89517
▁쥐	-9.89544
▁기자들	-9.89615
▁반기문	-9.89625
▁민주화	-9.89646
▁지지하는	-9.89647
▁육군	-9.89647
▁드러났다	-9.89651
▁중국과	-9.8968
▁압둘라	-9.89689
채	-9.8972
▁행진	-9.89929
▁테러가	-9.89971
▁삼	-9.89994
▁조사에서	-9.90136
ce	-9.90203
▁이혼	-9.90211
▁그린	-9.90297
▁지지율	-9.90301
▁중국에서	-9.90316
▁철회	-9.90323
머	-9.90444
변	-9.90455
▁목	-9.90478
▁근	-9.90491
▁직	-9.90492
▁오르	-9.90552
▁회담에	-9.90558
▁시드	-9.90585
스터	-9.90609
▁PPP	-9.90622
▁믿고	-9.90622
▁좋지	-9.90622
▁휘발유	-9.90622
▁첼시	-9.90624
▁평화적	-9.90626
▁한국군	-9.90629
▁나쁜	-9.90633
▁향후	-9.90635
▁소개	-9.90649
▁리비아	-9.90652
▁주고	-9.90716
▁학대	-9.90719
▁설립	-9.90731
▁가입	-9.90732
▁올렸다	-9.90745
▁본부	-9.90882
▁차관보	-9.90936
▁벨	-9.9094
▁진술	-9.9095
▁총리와	-9.91011
▁점령	-9.91069
v	-9.91273
합	-9.91292
▁아랍	-9.9137
▁당선인은	-9.9141
ers	-9.91439
▁집에	-9.91529
▁kg	-9.91633
▁얘기	-9.91633
▁답변	-9.91636
▁휴전	-9.91638
▁로봇	-9.9164
▁내린	-9.9165
▁입양	-9.91652
▁센트	-9.91661
▁축제	-9.91662
시장	-9.91698
▁해결하기	-9.91756
▁통치	-9.9178
▁개월간	-9.91846
▁만드는	-9.91885
▁목격자들	-9.91887
▁상품	-9.91919
▁전면	-9.91972
▁외부	-9.9209
▁참	-9.92093
▁경선에서	-9.92136
▁협회	-9.92139
습	-9.92184
▁포함해	-9.9228
▁학생들이	-9.92325
▁지도부	-9.92344
만에	-9.92398
▁필	-9.92406
▁워싱턴에서	-9.92587
▁해리포터	-9.92653
훨	-9.92653
▁국제유가	-9.92654
▁불참	-9.92664
▁음모	-9.92666
▁벌어진	-9.92668
▁선거운동	-9.92674
▁반정부	-9.92701
랜드	-9.92704
▁대의	-9.92737
골	-9.92739
▁잔해	-9.92768
대한	-9.92792
▁편지	-9.92902
▁가정	-9.92941
축	-9.93026
▁차지	-9.93075
▁생명	-9.93199
▁격	-9.93377
항	-9.93436
통신	-9.93453
▁장비	-9.93469
▁잡지	-9.93472
▁예정이	-9.93533
▁주일	-9.93576
▁with	-9.93684
▁앨범	-9.93687
▁DNA	-9.93688
▁질환	-9.9369
▁방침	-9.93691
창	-9.93695
▁장식	-9.93704
▁가득	-9.93709
▁아카데미	-9.93712
▁신청	-9.93738
▁체니	-9.93746
▁교황	-9.93749
둔	-9.93782
▁통합	-9.93836
▁손실	-9.93887
▁회담이	-9.93934
▁폐지	-9.93994
▁응	-9.94081
▁향하	-9.94101
▁유리	-9.94141
▁공개했다	-9.94167
▁충분한	-9.94298
▁내에	-9.9441
▁정부군	-9.94445
▁밝혀	-9.94473
▁벌인	-9.94482
▁중에는	-9.9449
▁바다	-9.94611
▁기념	-9.94686
▁맨체스터	-9.94724
▁콘서트	-9.94726
▁화산	-9.94735
▁영토	-9.94751
▁진행된	-9.94772
▁며칠	-9.9481
▁선물	-9.94819
▁레이스	-9.94899
▁요구하고	-9.94924
흐	-9.94929
▁여기	-9.95009
▁수집	-9.95209
▁정신	-9.95215
사건	-9.95384
▁킹	-9.95415
서는	-9.95445
장에서	-9.95503
▁주장하는	-9.95531
▁짐	-9.95565
시키	-9.95569
▁언급하지	-9.9559
▁관광객들	-9.95693
▁무릎	-9.95778
▁학살	-9.95782
▁맨유	-9.95786
▁접	-9.95788
▁폭	-9.9579
▁기능	-9.95794
▁준	-9.95799
▁기업들	-9.95835
불	-9.95848
▁머	-9.95854
▁대북	-9.95909
▁바그다드에서	-9.95956
▁것보다	-9.95981
▁밀란	-9.96002
▁성향	-9.9602
▁의료진	-9.96053
쇼	-9.96079
▁f	-9.96098
▁이익	-9.96177
▁시절	-9.96182
▁보상	-9.96193
▁못했	-9.96273
필드	-9.96373
▁방지	-9.96438
▁바람	-9.96439
▁방문할	-9.96471
▁터	-9.96491
었고	-9.96517
▁니	-9.96555
▁매장	-9.96684
▁죽	-9.96719
▁페더러	-9.96842
▁이메일	-9.96842
▁다르푸르	-9.96843
▁대다수	-9.96845
▁접속	-9.96855
앙	-9.96856
▁회원국	-9.96857
▁강경	-9.96911
▁콜	-9.96989
▁의도	-9.9711
▁대통령에	-9.97146
H	-9.97149
▁랭킹	-9.9717
▁대결	-9.97176
정책	-9.97181
F	-9.97236
▁기도	-9.97262
▁h	-9.97267
▁방법으로	-9.97281
해지	-9.97292
▁행	-9.97296
탈	-9.97338
톤	-9.97341
▁성과	-9.97346
▁이스라엘과	-9.97366
▁파타	-9.97373
▁계획에	-9.97373
자로	-9.97401
▁유가	-9.97428
▁척	-9.97538
▁장군	-9.9754
▁소니	-9.97562
ro	-9.97607
▁레이	-9.97748
때	-9.97787
▁이웃	-9.97809
지에	-9.97853
달하는	-9.97854
▁주는	-9.97887
▁사드르	-9.97915
▁밖으로	-9.97917
▁헤즈볼라	-9.97917
▁영변	-9.97923
▁야생	-9.9793
▁폭우	-9.97943
▁방문했다	-9.97956
▁특정	-9.9798
▁돌아가	-9.9804
▁생각하고	-9.98046
▁다이아몬드	-9.98048
▁크리스	-9.98052
▁혹	-9.98187
▁잃었다	-9.98228
▁존슨	-9.98263
힐	-9.9827
▁생존	-9.98299
▁지하	-9.98342
▁마이크	-9.98461
▁노동자	-9.9853
▁모습이	-9.98733
▁장관이	-9.98808
▁존재	-9.98815
▁지도	-9.98844
▁지키	-9.98958
▁이번주	-9.98973
▁다니	-9.98991
L	-9.98997
▁멸종	-9.99003
▁온난화	-9.99004
▁세계대전	-9.99004
▁폭행	-9.9901
▁리콜	-9.99013
므로	-9.99016
▁진실	-9.9903
▁출시	-9.99036
▁아이들이	-9.99036
▁잠시	-9.99109
▁원하는	-9.99138
▁밖에서	-9.9915
▁협상이	-9.9917
▁생존자	-9.99197
▁취할	-9.99228
▁빅	-9.99235
낼	-9.9927
▁발표된	-9.99274
▁합	-9.99299
▁서명	-9.99309
▁적절한	-9.99348
▁평양	-9.99349
조치	-9.99352
▁힘들	-9.994
레스	-9.99451
▁분야	-9.99463
쯤	-9.99566
클	-9.99635
▁스티븐	-9.99849
▁이스라엘군	-9.99882
▁질병	-9.99959
▁내전	-10.001
▁태평양	-10.001
▁현지시각	-10.001
▁포기	-10.0011
▁NBC	-10.0011
▁마틴	-10.0013
▁웨스트	-10.0014
지르	-10.0019
▁경찰서장	-10.002
▁내용이	-10.0025
▁아일랜드	-10.0028
▁의무	-10.0032
▁바라고	-10.0033
▁심각	-10.0035
▁말합니다	-10.0045
▁모양	-10.0056
원들	-10.0068
▁강조	-10.0074
▁논란	-10.0079
▁차드	-10.0082
▁예상했다	-10.0089
▁고객	-10.0092
▁억류	-10.0102
립	-10.0105
▁제도	-10.0111
▁보면	-10.0114
웰	-10.012
▁기준	-10.012
▁말라	-10.0121
▁쿠데타	-10.0121
▁보였	-10.0125
▁버마	-10.0125
▁우선	-10.0126
▁심문	-10.0127
▁서방	-10.0127
▁목격자	-10.0134
▁가자	-10.0137
▁자기	-10.0143
찬	-10.0149
▁사건과	-10.015
손	-10.016
▁올랐	-10.0195
▁나서	-10.0196
▁전망이	-10.0203
▁둘	-10.0204
▁t	-10.0207
킬	-10.0208
으	-10.0224
▁사건으로	-10.0233
▁찾고	-10.0234
▁일주일	-10.0235
▁핵시설	-10.0238
▁보통	-10.0239
▁경보	-10.0241
▁수백만	-10.0242
▁밑	-10.0243
▁구제	-10.0247
놓고	-10.0252
▁아래	-10.0267
겐	-10.0276
▁입원	-10.0276
▁사실상	-10.0298
▁가까이	-10.03
un	-10.0305
▁공격이	-10.031
▁보고했다	-10.0314
▁음반	-10.0318
▁스테	-10.0324
았	-10.0333
▁현재까지	-10.0339
관리	-10.0346
죠	-10.0347
▁이렇게	-10.0347
▁훌륭	-10.0347
▁파운드	-10.0347
▁갑자	-10.0348
▁복구	-10.0349
▁체결	-10.0349
▁격차	-10.035
▁일리노이주	-10.0354
▁수요	-10.0356
▁베트남	-10.0358
▁달성	-10.037
▁사전	-10.0371
▁브	-10.0377
취	-10.0383
▁화	-10.0384
섬	-10.0394
▁인하	-10.0398
▁교	-10.0403
▁케	-10.0405
▁원한다	-10.0411
▁대부분이	-10.0421
▁처	-10.0421
▁되기	-10.0427
▁톤	-10.0427
▁외교적	-10.0429
et	-10.0435
▁줄어들	-10.0439
슈	-10.044
▁업계	-10.0445
▁나이지리아	-10.0462
▁달라이라마	-10.0462
▁흡연	-10.0462
▁카르자이	-10.0462
▁동반	-10.0465
▁걸릴	-10.0467
▁치러진	-10.047
▁요원	-10.0479
▁심슨	-10.0479
▁노출	-10.0484
▁사용되	-10.0485
▁만날	-10.0492
연합	-10.0494
▁일본에서	-10.0495
▁부문	-10.0496
▁신호	-10.0498
▁벤	-10.05
리는	-10.0501
▁빛	-10.0508
▁된다고	-10.0511
성이	-10.0514
▁가구	-10.0515
▁환자들	-10.0517
▁선박	-10.0518
▁제안했다	-10.0519
il	-10.052
▁대상	-10.0522
R	-10.0526
▁남아	-10.0531
▁교도소	-10.0534
장이	-10.054
▁일본이	-10.0547
el	-10.055
▁실시되	-10.0552
▁입었	-10.0557
▁검색	-10.0573
▁묻	-10.0574
▁다우존스	-10.0579
▁라운드	-10.0579
▁설득	-10.0579
ies	-10.0583
▁시작한	-10.0584
▁조사에	-10.0587
▁느끼	-10.0592
▁원제	-10.0595
▁각국	-10.06
▁전반	-10.0603
▁수감자	-10.0606
▁프로	-10.0607
▁담당자	-10.0612
봉	-10.062
만큼	-10.0628
불어	-10.0637
▁본사	-10.0637
▁다우	-10.064
▁국제적	-10.0653
▁투어	-10.0654
▁근거	-10.0664
▁동물원	-10.0665
▁사인	-10.0669
▁소환	-10.0671
사를	-10.0674
▁영화제	-10.068
▁차전	-10.0681
겠	-10.0685
▁AC	-10.0686
▁광산	-10.0687
들어	-10.0688
희	-10.0694
▁시장에서	-10.0696
▁에드워즈	-10.0696
▁오스트리아	-10.0696
▁덴마크	-10.0696
▁복잡	-10.0696
▁재무장관	-10.0697
▁노력하고	-10.0697
▁교환	-10.0697
▁폭동	-10.0698
▁국왕	-10.0698
▁공공	-10.07
▁커피	-10.07
되면	-10.07
▁공중	-10.0703
▁신임	-10.0703
▁폐기	-10.0715
▁소수	-10.0718
M	-10.072
▁있어서	-10.0744
돌	-10.0745
▁그와	-10.0753
▁감정	-10.0759
까	-10.0759
▁철도	-10.076
▁베이	-10.0763
▁하게	-10.0772
▁목적으로	-10.0775
▁절	-10.0779
▁군인들	-10.0792
▁지진이	-10.0793
독	-10.0796
▁모인	-10.0797
▁증명	-10.0802
▁지휘	-10.0807
했음	-10.0808
▁맞서	-10.0815
라도	-10.0815
▁누군가	-10.0815
▁단순	-10.0816
▁기존	-10.0817
▁최선	-10.0818
▁성관계	-10.0818
▁매각	-10.0818
▁카드	-10.082
▁삼성	-10.0824
▁의식	-10.0824
▁북측	-10.0826
▁차관	-10.0833
시아	-10.0835
▁주인공	-10.0841
▁웃	-10.0843
려는	-10.0851
▁시위에	-10.0859
▁지연	-10.0861
쳤다	-10.0863
엘	-10.0867
▁합동	-10.0871
▁이하	-10.0872
▁대기	-10.0879
▁상점	-10.0895
▁세대	-10.0901
▁깨	-10.0905
있	-10.0909
▁계속되고	-10.0916
관계	-10.0923
사는	-10.0923
후드	-10.0923
▁서울에서	-10.0926
z	-10.0928
▁광	-10.0929
▁티	-10.0931
▁방글라데시	-10.0936
▁고등학교	-10.0936
▁농축	-10.0936
▁마카오	-10.0936
▁cm	-10.0937
▁칠레	-10.0937
▁봄	-10.0937
▁책임자	-10.0938
빠진	-10.0939
▁도입	-10.094
▁소설	-10.0941
려고	-10.0941
스키	-10.0942
▁공산당	-10.0944
▁식	-10.0949
▁팬	-10.0954
칠	-10.0961
▁전투기	-10.0961
▁대답	-10.0978
im	-10.098
▁청소년	-10.0982
▁늘	-10.0989
이어	-10.099
▁부르	-10.0991
▁수용소	-10.1002
▁마르	-10.1004
▁말하는	-10.1007
▁주기	-10.1008
▁즉각적	-10.1027
▁됩니다	-10.1043
▁당신이	-10.1052
셔	-10.1054
▁그것이	-10.1056
▁스웨덴	-10.1058
▁주한미군	-10.1058
▁네트워크	-10.1058
▁순방	-10.1059
▁검거	-10.1059
▁남아공	-10.1059
▁새끼	-10.1059
▁부담	-10.1062
기관	-10.1062
▁해병대	-10.1062
▁어린이들	-10.1063
▁발병	-10.1063
▁상처	-10.1063
▁사담	-10.1063
▁부여	-10.1068
▁예비	-10.1069
▁달라	-10.1069
▁따라서	-10.107
▁상승했다	-10.107
▁보수	-10.1071
들도	-10.1076
▁국회의원	-10.1087
▁내릴	-10.1095
▁조성	-10.1096
순	-10.1102
▁휴	-10.1105
▁세우	-10.1106
▁부근에서	-10.1106
▁건의	-10.1106
▁회원	-10.111
▁악화	-10.1128
▁전날	-10.1129
▁체제	-10.1137
▁벌였	-10.1141
▁그림	-10.1143
▁기반	-10.1147
▁장애	-10.1149
▁추적	-10.1149
▁구입	-10.1158
▁기본	-10.1161
▁지시	-10.1161
▁내놓	-10.1166
▁둘러	-10.1166
▁승리했다	-10.1168
▁공항에서	-10.1173
▁자리에서	-10.1174
ate	-10.1174
랄	-10.1175
자와	-10.1176
▁테러리스트	-10.1177
▁왕세자	-10.1177
▁경기장	-10.118
▁Japan	-10.1181
▁혜택	-10.1181
▁습격	-10.1181
▁카스트로	-10.1181
▁will	-10.1181
▁다니엘	-10.1182
▁덮	-10.1182
▁증가하고	-10.1183
▁극복	-10.1183
▁탐사	-10.1184
▁의지	-10.1185
▁그래서	-10.1185
▁유감	-10.1187
▁불안	-10.1188
▁보관	-10.1189
▁분명히	-10.1192
▁행성	-10.1195
▁점차	-10.1195
▁이뤄지	-10.1195
▁말까지	-10.12
▁복용	-10.1207
▁개방	-10.1208
▁사살	-10.1208
▁시내	-10.1214
▁많다	-10.1226
▁공격에	-10.1236
계획	-10.1247
▁기다리고	-10.1248
▁나갈	-10.1265
▁반군이	-10.1265
▁표시	-10.1267
▁저항	-10.1273
▁주석	-10.1276
▁손상	-10.1283
듯	-10.1287
▁챔피언스리그	-10.1306
북	-10.1306
▁겨울	-10.1307
킨	-10.1308
▁페루	-10.131
▁이중	-10.131
▁가옥	-10.1312
▁구출	-10.1313
▁희생자들	-10.1315
▁무력	-10.1315
▁명단	-10.1316
▁파산	-10.1317
웠다	-10.1319
▁색	-10.1336
▁수감자들	-10.1336
렛	-10.1361
▁펜	-10.1368
▁공원	-10.1374
▁오브	-10.1375
왔	-10.1381
시켰	-10.1383
영화	-10.1387
▁의회에	-10.1389
▁수상자	-10.1399
▁유치	-10.1399
▁그동안	-10.1405
▁잔	-10.1409
했기	-10.1409
▁실종	-10.1423
▁고대	-10.1427
▁의회에서	-10.143
▁붉은	-10.1432
um	-10.1432
▁정확히	-10.1433
▁파예드	-10.1433
▁운송	-10.1433
▁완벽	-10.1433
문제	-10.1436
▁노예	-10.1437
▁소식이	-10.1437
▁권한	-10.1445
▁초점	-10.1447
▁열대	-10.1447
▁가졌	-10.1451
▁올린	-10.1458
ia	-10.1459
▁조원	-10.1462
▁잇	-10.1465
▁운영하	-10.1466
로운	-10.1467
어야	-10.1469
▁주지	-10.1474
▁하면	-10.1476
▁바이	-10.1477
▁못하는	-10.1478
▁사라	-10.1479
▁모여	-10.1494
▁기독교	-10.15
▁무대	-10.1501
▁허락	-10.1506
▁경매	-10.151
▁베이징에서	-10.1512
▁연구원	-10.1521
▁선언했다	-10.1523
▁낸	-10.1528
▁있다면	-10.1544
▁블랙	-10.1561
▁IOC	-10.1561
▁활주로	-10.1561
▁숫자	-10.1561
▁북동부	-10.1561
▁철저	-10.1562
▁알래스카	-10.1563
▁민감	-10.1563
▁거뒀다	-10.1569
▁진화	-10.158
선수	-10.1587
▁고향	-10.1592
▁유전자	-10.1593
▁이사	-10.1594
▁형태	-10.1595
▁고발	-10.1597
▁공화국	-10.1598
▁제공하는	-10.16
▁의사들	-10.1605
▁의회의	-10.1606
▁샌프란시스코	-10.1608
드시	-10.1609
▁체계	-10.1613
▁거부했다	-10.1614
인들이	-10.1618
▁결정에	-10.1623
▁이주	-10.1623
▁지켜	-10.1625
벌	-10.1634
▁수영	-10.1637
숙	-10.1638
ry	-10.1658
항공	-10.166
▁중지	-10.1672
▁스리랑카	-10.1684
▁FRB	-10.1691
▁NATO	-10.1691
▁UEFA	-10.1691
▁마찬가지	-10.1691
▁심지어	-10.1691
▁폴란드	-10.1691
▁곳이	-10.1691
▁레알	-10.1692
▁커플	-10.1692
▁철군	-10.1694
▁자극	-10.1694
▁입증	-10.1694
▁현금	-10.1699
자는	-10.1704
▁보고서에서	-10.1707
▁실패했다	-10.171
행위	-10.1716
들로	-10.1721
▁탈출	-10.1724
▁식품	-10.1725
▁군정	-10.173
▁운항	-10.1733
▁대선에서	-10.1742
드는	-10.1754
▁빙하	-10.1754
악	-10.1762
▁경영	-10.1762
▁한국에서	-10.1762
애	-10.1763
▁PC	-10.1771
▁분명	-10.1771
▁타이	-10.1781
▁곡	-10.1783
▁Ro	-10.1785
▁이양	-10.1801
사가	-10.1802
▁파악	-10.1806
▁방향	-10.1808
▁안에서	-10.181
▁만일	-10.1816
▁중독	-10.1818
▁절대	-10.182
▁사우디아라비아	-10.1822
▁중부	-10.1823
▁크루즈	-10.1823
▁독	-10.1823
▁현상	-10.1826
▁무료	-10.1827
▁분열	-10.1829
▁소요	-10.1829
▁서신	-10.1829
▁공포	-10.183
▁호세	-10.1835
▁뼈	-10.1841
▁사망했	-10.1847
▁늘어	-10.1847
▁싸움	-10.1851
해줄	-10.1858
▁폭탄이	-10.1865
▁만난	-10.1867
▁보인다고	-10.1872
▁보안군	-10.1874
▁혁명	-10.1876
th	-10.1878
▁얻기	-10.1881
▁신체	-10.1883
▁전개	-10.189
▁납치된	-10.1893
▁뉴욕에서	-10.1894
▁이곳에	-10.1905
▁부정적	-10.1907
▁유나이티드	-10.1917
▁폭격	-10.1936
▁챔피언	-10.1942
▁노벨	-10.195
▁태양	-10.1955
▁잃은	-10.1956
▁크라이슬러	-10.1956
▁토마스	-10.1956
▁신발	-10.1964
▁견해	-10.1966
▁실종된	-10.1971
당한	-10.1979
▁린	-10.1983
▁런던에서	-10.1993
환	-10.1995
▁답	-10.1997
▁달간	-10.1997
▁공유	-10.1998
▁고립	-10.2004
▁대회에서	-10.202
▁기대하고	-10.2023
▁수업	-10.203
올	-10.2038
▁시장에	-10.204
딘	-10.2043
▁강요	-10.2044
▁an	-10.2049
▁법정	-10.2051
▁여자친구	-10.2052
▁외교관	-10.2054
▁방송국	-10.2057
▁값	-10.2062
▁경제에	-10.2066
률	-10.2068
▁선거에	-10.2071
▁야기	-10.2076
▁동티모르	-10.2091
▁라스베이거스	-10.2091
▁맞춰	-10.2091
▁타이틀	-10.2091
▁관찰	-10.2091
▁아이디어	-10.2092
▁생긴	-10.2093
▁인생	-10.2096
▁계속되	-10.2097
▁발생하지	-10.21
▁쓰나미	-10.21
▁피해가	-10.2106
▁중순	-10.2107
▁대량	-10.2111
▁발간	-10.2111
▁캘리포니아주	-10.2113
▁살아	-10.2116
▁안전한	-10.2121
▁받아야	-10.2121
상태	-10.2121
ir	-10.2123
▁콩고	-10.2126
▁찬	-10.2126
누	-10.213
도시	-10.2133
▁근처	-10.2134
▁이사회	-10.2135
▁분간	-10.2143
▁하던	-10.2144
▁증권	-10.2149
ity	-10.2151
▁좋아	-10.2156
▁수상했다	-10.2157
시키려	-10.216
▁재단	-10.2164
수록	-10.2171
뿐	-10.2172
례	-10.2174
▁만화	-10.2175
▁오염	-10.2178
▁해변	-10.2186
▁생각하는	-10.219
▁사회적	-10.2207
▁감독이	-10.2214
▁년이	-10.2215
▁거두	-10.2217
▁성화봉송	-10.2218
해주	-10.2223
더라	-10.2223
럽	-10.2226
▁김대중	-10.2228
▁리조트	-10.2228
▁엄격	-10.2228
▁불러	-10.2228
▁논평	-10.2228
▁첫번째	-10.2228
▁은퇴	-10.223
▁하원의원	-10.223
▁보여줬다	-10.2232
▁회동	-10.2232
▁돌아오	-10.2233
▁두바이	-10.2234
▁형제	-10.2234
▁모기지	-10.2234
▁바르셀로나	-10.2234
▁구금	-10.2235
▁세계은행	-10.2238
▁w	-10.2239
▁금요일	-10.2239
▁높아지	-10.224
▁기계	-10.2241
▁총격전	-10.2244
틀	-10.2244
▁무선	-10.225
▁갖게	-10.225
▁난사	-10.2251
▁한때	-10.2252
겨	-10.2253
▁누리	-10.2256
▁보낼	-10.2263
▁성공적	-10.2273
▁표했다	-10.2276
▁클린턴이	-10.228
낸	-10.2284
▁지시했다	-10.2288
▁시청	-10.2288
▁가는	-10.2302
▁명에게	-10.2302
▁세상	-10.2307
▁측근	-10.231
▁승리한	-10.2313
▁이스라엘이	-10.2314
컵	-10.232
▁출석	-10.2321
▁중요	-10.2328
▁끌어	-10.2328
▁과학자	-10.233
▁주제	-10.2337
▁리그	-10.2343
▁넓	-10.2357
운동	-10.2359
▁나누	-10.2359
▁지역으로	-10.2364
▁WHO	-10.2367
▁태어난	-10.2367
▁외환은행	-10.2367
▁데이터	-10.2369
▁디자인	-10.2369
▁책임이	-10.2369
▁채택	-10.2369
▁헨리	-10.237
▁단속	-10.237
▁우리나라	-10.2371
▁본선	-10.2373
▁전역	-10.2373
▁항소	-10.2375
▁예전	-10.2377
▁기상	-10.2386
▁케리	-10.2386
▁사용한	-10.2387
▁위조	-10.2389
▁보유하고	-10.2392
▁중국에	-10.2394
▁하와이	-10.2402
▁회의에서	-10.2406
▁보트	-10.2408
▁얻어	-10.2411
▁앞에	-10.2411
▁주한	-10.2424
▁니콜	-10.2426
▁라이트	-10.2435
우스	-10.2437
▁회견	-10.244
▁빚	-10.2446
▁바라	-10.2448
▁봤다	-10.2453
▁이라크와	-10.2454
▁의미한다	-10.2461
▁도시에서	-10.2462
기가	-10.2464
▁호텔에서	-10.2468
▁거절	-10.2468
▁진전	-10.247
▁인류	-10.2471
▁이송	-10.2475
▁GM	-10.2487
▁추방	-10.249
▁일리노이	-10.2499
▁아이오와	-10.25
▁강타	-10.2503
▁거쳐	-10.2505
▁다수	-10.2505
▁것이고	-10.2505
▁요르단	-10.2507
▁외교통상부	-10.2507
▁상태에	-10.2507
▁앓고	-10.2508
▁휴대전화	-10.2508
▁섹스	-10.2508
▁면담	-10.2509
▁가했다	-10.251
▁해결책	-10.2511
▁몰	-10.2516
▁유력	-10.2516
▁신중	-10.2517
▁마쳤다	-10.2518
▁오늘날	-10.2518
▁케이블	-10.252
▁개표	-10.252
▁여권	-10.2521
▁교사	-10.2522
▁아메리칸	-10.2522
▁만들어진	-10.2531
▁의석	-10.2532
▁여성의	-10.2533
▁불길	-10.2536
▁에도	-10.2536
▁데이	-10.2536
▁예수	-10.254
조차	-10.2543
▁보유	-10.2546
▁천만	-10.2547
▁전쟁에	-10.2548
▁신부	-10.2549
▁대학교	-10.2553
ot	-10.2554
ol	-10.2562
▁확실	-10.2562
▁뿐만	-10.2569
▁경쟁자	-10.2571
▁공간	-10.2572
랜	-10.2584
▁분리	-10.2588
▁이끌어	-10.2588
▁물건	-10.259
▁민주	-10.2591
▁고어	-10.2593
쳤	-10.26
cle	-10.2601
드라	-10.2602
젠	-10.2609
▁죽은	-10.261
A	-10.2613
▁발생하는	-10.2614
▁훼손	-10.2615
지수	-10.2617
뿐만	-10.2623
▁지속	-10.2632
▁주목	-10.2636
켓	-10.2641
혜	-10.2644
▁플레이	-10.2645
▁프로그램에	-10.2649
▁가슴	-10.2651
▁불능화	-10.2651
▁찾을	-10.2651
▁달러로	-10.2651
▁격렬	-10.2651
▁ABC	-10.2652
▁급등	-10.2652
▁떠	-10.2652
▁불편	-10.2653
▁종류	-10.2654
전에	-10.2655
▁무죄	-10.2655
▁참석했다	-10.2658
안에	-10.2659
스와	-10.2661
▁방화	-10.2661
▁간단	-10.2665
▁획득	-10.2666
▁크리스티	-10.2669
▁추정된다	-10.2673
익	-10.2682
▁주장에	-10.2683
극	-10.2692
▁제대	-10.2698
▁부과	-10.27
▁국민들에게	-10.2702
▁아동	-10.2703
▁논란이	-10.2707
▁당수	-10.2709
스톤	-10.2716
▁지속적	-10.272
▁우리당	-10.2729
▁비용이	-10.2733
▁중대	-10.2734
▁주인	-10.2741
▁못한다	-10.275
▁이행	-10.2753
▁혐의에	-10.2758
▁비교	-10.2759
▁미국측	-10.2765
▁이후로	-10.2772
j	-10.2772
▁중재	-10.2776
▁벗어나	-10.2786
닝	-10.2791
▁협박	-10.2795
▁와인하우스	-10.2796
▁송환	-10.2796
▁저지른	-10.2797
▁경영진	-10.28
▁법원에	-10.2801
릭	-10.2804
▁요소	-10.2806
▁펼쳤다	-10.2808
▁물가	-10.281
백	-10.2811
세력	-10.2813
▁폭스	-10.2814
▁방영	-10.2822
ver	-10.2824
▁계	-10.2824
▁업무	-10.2826
▁자원	-10.2832
▁것이었다	-10.2836
▁백인	-10.2844
▁시에	-10.2848
▁이내	-10.2848
▁한국에	-10.2848
▁순찰	-10.2856
▁명예	-10.2864
▁보지	-10.2869
▁얼음	-10.2871
▁악	-10.2874
자들에게	-10.2876
하고자	-10.2877
▁폭발물	-10.2889
▁단체들	-10.2892
▁기금	-10.2895
▁돌아	-10.2895
▁동성애자	-10.29
▁국방	-10.29
▁취	-10.29
▁만개	-10.29
완	-10.2903
▁표명	-10.2905
공격	-10.2906
산업	-10.2908
▁지목	-10.2911
▁끼	-10.2913
▁사용자	-10.2916
자금	-10.2917
▁사망자수	-10.2917
거래	-10.2919
▁제기했다	-10.2932
글	-10.2934
