<unk>	0
<s>	0
</s>	0
▁	-3.28273
.	-3.42369
을	-3.8646
의	-3.92655
에	-4.18511
이	-4.22932
를	-4.3105
는	-4.33318
가	-4.44647
은	-4.54748
,	-4.63725
고	-4.63854
에서	-4.96884
로	-5.05362
한	-5.08815
▁“	-5.26279
인	-5.26522
”	-5.30659
일	-5.33936
과	-5.42737
)	-5.43577
(	-5.43972
▁이	-5.51496
으로	-5.58664
지	-5.60941
와	-5.6129
▁있다	-5.66371
도	-5.72962
▁수	-5.73496
할	-5.77068
다	-5.85067
했다	-5.85759
▁밝혔다	-5.89113
▁말했다	-5.91103
년	-5.93983
하고	-5.94148
하는	-6.0671
리	-6.07228
기	-6.08917
▁있는	-6.09519
▁전	-6.14118
스	-6.15693
▁그	-6.16345
자	-6.17174
며	-6.18946
해	-6.21714
▁2	-6.29646
▁그는	-6.30247
▁1	-6.3072
만	-6.33234
▁대한	-6.39399
된	-6.40191
▁위해	-6.41449
월	-6.41529
▁미국	-6.47999
▁전했다	-6.48178
▁3	-6.51463
▁미	-6.523
▁중	-6.53382
▁한	-6.5362
사	-6.5496
▁이번	-6.55473
시	-6.55808
▁지난	-6.57153
현지시간	-6.58883
라	-6.59345
어	-6.61743
에게	-6.64204
나	-6.6605
주	-6.66155
▁대해	-6.66991
"	-6.68233
s	-6.70297
게	-6.71414
트	-6.72195
▁것으로	-6.74035
▁‘	-6.75084
드	-6.76925
대	-6.77281
명이	-6.78719
▁것	-6.79636
▁것이라고	-6.79653
이라고	-6.80938
▁주	-6.81625
▁"	-6.82447
르	-6.83197
들이	-6.83425
▁4	-6.84753
수	-6.85652
▁있다고	-6.86025
아	-6.87144
하기	-6.87454
▁것을	-6.89224
세	-6.89693
상	-6.90286
서	-6.92115
▁이라크	-6.92122
히	-6.93117
▁6	-6.93186
부	-6.93855
적인	-6.9427
’	-6.94692
하지	-6.95243
▁5	-6.95383
운	-6.96642
치	-6.98572
▁더	-6.99607
원	-6.99708
▁그러나	-6.99907
들은	-6.99994
▁대통령	-7.00098
▁다른	-7.04047
하게	-7.04142
명	-7.06506
▁중국	-7.07295
적	-7.076
비	-7.10164
라고	-7.10391
프	-7.11415
▁한편	-7.12946
전	-7.13011
▁10	-7.13051
소	-7.13158
▁바	-7.13461
▁내	-7.13612
던	-7.13642
장	-7.14603
e	-7.15246
성	-7.15927
▁북한	-7.16158
▁후	-7.17553
-	-7.18172
정	-7.18741
명의	-7.18787
됐다	-7.21874
니	-7.21896
미	-7.22345
▁이후	-7.23502
했다고	-7.24361
▁한국	-7.24553
▁정부	-7.25356
선	-7.25365
▁영국	-7.25483
▁아	-7.26024
오	-7.26345
크	-7.26367
▁7	-7.27155
화	-7.27799
마	-7.28369
▁통해	-7.28618
면	-7.28767
▁알	-7.29011
보	-7.29066
▁등	-7.30131
분	-7.31234
국	-7.31652
▁많은	-7.31752
▁두	-7.31816
▁또	-7.3212
이다	-7.32421
될	-7.32497
▁위한	-7.32747
▁대통령은	-7.33123
▁제	-7.33211
▁일	-7.34041
야	-7.34413
진	-7.34437
▁8	-7.34488
위	-7.34801
▁부시	-7.35046
▁유	-7.35601
바	-7.3569
▁가장	-7.37188
하	-7.37555
까지	-7.38108
▁동안	-7.38605
▁비	-7.38713
▁같은	-7.39872
▁것이다	-7.39902
제	-7.40117
당	-7.41132
▁대변인은	-7.41262
▁지	-7.41636
하며	-7.42415
에는	-7.42725
개	-7.43698
▁문제	-7.43802
조	-7.44392
들을	-7.45571
즈	-7.46118
▁대	-7.46161
▁약	-7.46327
▁나	-7.46598
디	-7.47047
했으며	-7.48126
▁세계	-7.48838
▁시	-7.48996
파	-7.49991
▁말	-7.50186
▁주장했다	-7.50593
▁부	-7.51315
▁오바마	-7.52137
▁보	-7.5216
▁사	-7.52609
▁19	-7.52884
내	-7.53128
▁때	-7.5326
▁조사	-7.53474
▁될	-7.53858
▁정	-7.53996
우	-7.54099
▁것은	-7.54183
o	-7.5432
▁일본	-7.54386
▁공격	-7.55091
▁영화	-7.55424
▁또한	-7.56178
▁뒤	-7.56197
적으로	-7.56238
▁한다	-7.5642
타	-7.57094
권	-7.57707
▁오	-7.57764
▁12	-7.57772
▁현재	-7.57971
▁관련	-7.58068
단	-7.58666
▁할	-7.5901
▁9	-7.59117
▁것이	-7.59189
간	-7.5924
▁경제	-7.59572
▁최근	-7.59605
▁경우	-7.60612
▁보도했다	-7.6071
들	-7.6114
▁이상	-7.61384
▁덧붙였다	-7.61792
구	-7.62005
▁마	-7.62055
▁무	-7.62376
▁않았다	-7.62656
▁있었다	-7.62859
및	-7.62927
레	-7.62957
여	-7.62965
식	-7.6321
티	-7.63395
에서는	-7.63465
그	-7.63863
차	-7.64299
▁안	-7.64679
▁불	-7.64744
▁반	-7.64908
회	-7.6555
려	-7.65781
d	-7.6596
용	-7.6614
한다	-7.66146
했던	-7.66392
a	-7.66456
'	-7.66951
러	-7.67337
▁국가	-7.67412
하다	-7.67614
유	-7.68352
▁11	-7.68704
계	-7.68741
▁하	-7.68928
▁일부	-7.69047
었다	-7.69049
▁20	-7.69098
2	-7.69517
▁기	-7.69696
▁해	-7.70193
▁자신의	-7.70263
약	-7.70737
▁공	-7.71836
노	-7.728
▁새로	-7.72912
▁함께	-7.73185
▁거	-7.73442
A	-7.74863
▁당시	-7.75459
신	-7.7553
관	-7.75677
브	-7.75688
▁조	-7.76181
▁다	-7.76325
모	-7.76651
▁'	-7.76687
물	-7.76882
▁계속	-7.76929
카	-7.7723
안	-7.77553
린	-7.77983
▁모든	-7.78025
▁그리고	-7.78065
▁재	-7.78309
방	-7.78464
▁후보	-7.78501
▁했다	-7.78897
▁없다	-7.79161
실	-7.79255
S	-7.79312
군	-7.79513
▁파	-7.79761
직	-7.79794
▁때문에	-7.79843
보다	-7.8
m	-7.8028
점	-7.80382
1	-7.80885
▁미군	-7.81032
무	-7.8116
코	-7.81566
▁파키스탄	-7.81708
▁예정이다	-7.82182
해야	-7.82432
t	-7.82599
▁수도	-7.82658
호	-7.83513
억	-7.83548
▁신	-7.83646
문	-7.83693
▁프랑스	-7.83831
▁모두	-7.83989
▁있습니다	-7.8408
▁지원	-7.84137
▁설명했다	-7.84245
▁상	-7.84401
▁몇	-7.85147
▁결과	-7.85217
▁러시아	-7.85587
▁계획	-7.86229
▁있으며	-7.86324
▁자	-7.8645
▁경찰	-7.86452
▁이스라엘	-7.86611
체	-7.86749
▁구	-7.86913
3	-7.87478
산	-7.875
▁경찰은	-7.87559
토	-7.87956
▁지역	-7.88685
▁클린턴	-7.89229
질	-7.8934
u	-7.89881
▁유엔	-7.89953
동	-7.90598
▁세	-7.90974
▁정부는	-7.9104
▁민주당	-7.91757
▁피	-7.9185
데	-7.92016
▁테러	-7.92893
▁큰	-7.93146
▁강	-7.93405
▁우리	-7.93494
▁사고	-7.9369
y	-7.93744
경	-7.93785
▁카	-7.93938
▁모	-7.93941
▁결정	-7.94299
▁군	-7.94757
▁여성	-7.94835
▁30	-7.95773
▁달러	-7.95909
들의	-7.96051
▁연구	-7.96106
▁선거	-7.96741
▁데	-7.96764
▁성	-7.96953
감	-7.97093
명을	-7.97197
되는	-7.97558
▁지난해	-7.97721
법	-7.9784
학	-7.97945
▁핵	-7.98276
에따르면	-7.98311
▁이들	-7.98365
i	-7.98489
▁도	-7.98741
에도	-7.98848
▁시작	-7.98954
▁않을	-7.99009
c	-7.99313
더	-7.99357
피	-7.99774
▁열린	-7.99986
▁초	-7.99991
했습니다	-8.00336
▁줄	-8.00538
▁발표	-8.00798
▁방문	-8.00847
공	-8.01217
▁경기	-8.01348
▁대통령이	-8.01697
연	-8.01758
버	-8.01811
n	-8.0211
이나	-8.02179
중	-8.02204
▁이란	-8.02206
▁올해	-8.02749
으며	-8.03131
▁노	-8.03674
라는	-8.04375
▁발생한	-8.04548
▁양	-8.0472
▁있을	-8.048
▁이날	-8.04868
▁배	-8.04983
▁총리는	-8.05183
C	-8.05199
행	-8.05263
력	-8.05712
▁the	-8.06096
루	-8.06131
키	-8.06207
▁발표했다	-8.06706
▁당	-8.06788
시간	-8.06837
▁총	-8.06955
▁물	-8.06987
교	-8.07283
란	-8.07833
▁15	-8.08284
▁소	-8.08724
▁하는	-8.08955
▁받고	-8.09002
지만	-8.09059
포	-8.09265
▁시위	-8.09296
▁달	-8.09312
▁스	-8.10031
살	-8.10107
▁회담	-8.10783
들에게	-8.10875
석	-8.11009
▁실	-8.11337
하면서	-8.11363
설	-8.11542
▁채	-8.11566
▁총리	-8.11642
▁국제	-8.1167
▁존	-8.11719
터	-8.11748
▁외	-8.11926
l	-8.12548
심	-8.12579
▁리	-8.13113
재	-8.13579
▁서	-8.13667
▁발	-8.13775
되고	-8.13864
▁관계	-8.13877
▁to	-8.13933
P	-8.13966
▁유럽	-8.14369
▁가운데	-8.14685
길	-8.14696
▁피해	-8.15084
▁원	-8.15265
▁미국의	-8.15458
난	-8.15578
하여	-8.15655
▁A	-8.16039
▁아프간	-8.16119
▁협상	-8.16319
▁조치	-8.16623
▁기록	-8.16874
종	-8.16931
▁포	-8.17077
▁16	-8.17138
역	-8.17299
▁주장	-8.17369
6	-8.17416
▁첫	-8.17568
▁(	-8.17953
▁간	-8.18021
▁라	-8.18144
면서	-8.18564
▁S	-8.18772
▁의해	-8.1884
▁시장	-8.18855
D	-8.18887
▁타	-8.18987
▁개	-8.19106
▁아이	-8.19134
워	-8.19341
▁인도	-8.19431
▁주요	-8.19627
▁사람들이	-8.19634
다고	-8.19697
▁18	-8.19734
▁된다	-8.19792
▁사건	-8.1983
든	-8.19843
▁매	-8.19855
.”	-8.1991
▁입	-8.19915
부터	-8.19921
▁정부가	-8.20084
건	-8.20181
달러	-8.20211
▁프로그램	-8.20282
임	-8.20308
래	-8.20526
▁차	-8.20624
▁메	-8.20717
M	-8.20763
▁내용	-8.2087
r	-8.20885
▁다시	-8.21198
)’	-8.21343
요	-8.21356
▁감독	-8.21899
ing	-8.21959
▁인해	-8.2202
되어	-8.221
5	-8.22123
▁차량	-8.22311
▁승리	-8.2235
형	-8.22549
▁보고	-8.22879
입니다	-8.23028
▁코	-8.2342
▁않은	-8.24099
▁of	-8.24266
▁회사	-8.24319
▁동	-8.24615
였다	-8.24755
▁13	-8.24943
▁투표	-8.25012
▁열	-8.251
론	-8.25196
거	-8.25848
돼	-8.25849
▁경	-8.26024
두	-8.26475
▁혐의로	-8.26527
p	-8.26528
ed	-8.26588
▁있다는	-8.26794
번	-8.26934
네	-8.27276
er	-8.27599
▁어	-8.27888
▁우	-8.28218
7	-8.2822
발	-8.28355
▁활동	-8.28399
▁혐의	-8.28445
배	-8.28515
▁지지	-8.28624
▁시간	-8.2878
▁반대	-8.28828
반	-8.29148
▁독일	-8.29286
▁중단	-8.29332
▁예정	-8.29377
▁전쟁	-8.29459
되지	-8.29618
▁생각	-8.2972
▁합의	-8.29776
품	-8.30042
들과	-8.3022
▁상원의원	-8.30352
▁명	-8.3039
▁산	-8.30418
▁하고	-8.3108
▁이미	-8.31286
g	-8.31352
▁선	-8.31499
▁대학	-8.31586
저	-8.31594
▁위	-8.31734
▁14	-8.31735
▁호주	-8.31747
▁됐다	-8.31915
km	-8.32221
▁위치한	-8.32248
▁대선	-8.32571
▁받았다	-8.32573
▁이용	-8.32588
▁관리	-8.32781
▁뉴욕	-8.32827
▁탈레반	-8.33112
장은	-8.33244
▁상태	-8.33285
▁우려	-8.33316
민	-8.3332
년간	-8.33579
▁팔레스타인	-8.3388
했지만	-8.3416
스트	-8.34292
▁W	-8.34353
▁없는	-8.34507
습니다	-8.34653
▁in	-8.3477
병	-8.34796
▁여러	-8.35069
▁페	-8.35165
▁우주	-8.35418
▁호	-8.35499
▁석방	-8.35592
청	-8.35782
▁최고	-8.36092
▁부상	-8.36112
▁아직	-8.36243
에따라	-8.36476
▁조지	-8.36498
▁여	-8.36591
/	-8.36663
▁TV	-8.36924
너	-8.37563
▁소속	-8.37642
이라며	-8.37823
▁잘	-8.38237
급	-8.38354
작	-8.38379
로부터	-8.38418
▁추가	-8.38531
4	-8.38688
I	-8.38848
▁사실을	-8.39046
▁25	-8.39291
됐다고	-8.39319
▁위협	-8.3948
이며	-8.39536
▁연	-8.39679
▁폭탄	-8.39757
▁이어	-8.39887
료	-8.39919
▁매케인	-8.40048
속	-8.40061
▁가족	-8.4007
al	-8.40118
▁관계자는	-8.40306
▁손	-8.40591
▁점	-8.4062
지는	-8.40742
▁않고	-8.40945
▁단	-8.41006
▁사용	-8.41011
or	-8.41103
▁확인	-8.41281
▁노력	-8.41414
▁17	-8.41486
▁포함	-8.41495
달	-8.41577
▁많	-8.41669
판	-8.41676
릴	-8.41868
▁방송	-8.41868
▁인터넷	-8.42132
E	-8.42144
▁지적했다	-8.42217
▁''	-8.42253
▁레	-8.423
f	-8.43071
류	-8.4313
▁저	-8.43292
▁지금	-8.43351
▁한다고	-8.43364
▁도시	-8.43416
통	-8.43424
▁이슬람	-8.43688
▁남부	-8.43914
?	-8.43921
▁판매	-8.43997
금	-8.44105
▁비난	-8.44321
▁인근	-8.44322
▁적	-8.44371
출	-8.44427
▁정치	-8.44528
친	-8.44823
▁매우	-8.44841
명은	-8.44879
ar	-8.44948
범	-8.44997
▁사이	-8.45098
했었다	-8.45343
▁폭발	-8.45346
T	-8.45402
▁C	-8.45486
▁사람	-8.45573
천	-8.45628
▁올림픽	-8.45814
an	-8.45931
▁하나	-8.45998
▁기술	-8.46003
▁버	-8.46184
▁개발	-8.46285
▁당국은	-8.46359
온	-8.46375
▁보도	-8.46389
▁새	-8.46393
스는	-8.46439
▁입장	-8.46465
▁대부분	-8.46469
▁김	-8.46658
▁발견	-8.46951
▁사망	-8.47316
▁B	-8.47419
▁증가	-8.4748
▁장	-8.47626
▁반군	-8.47635
개월	-8.47902
양	-8.47932
량	-8.47954
N	-8.48183
슨	-8.48228
en	-8.48389
%	-8.4844
▁없다고	-8.48442
생	-8.48473
메	-8.48622
된다	-8.48684
했고	-8.48868
F	-8.48942
▁정책	-8.4899
▁올	-8.49203
▁받은	-8.49285
▁감	-8.49384
▁살	-8.49389
K	-8.4955
▁자동차	-8.49657
▁2006	-8.49821
처럼	-8.49924
되었다	-8.49949
▁볼	-8.50123
▁않는다	-8.50157
▁못했다	-8.5024
츠	-8.50391
▁명의	-8.50756
▁100	-8.50817
립	-8.50954
증	-8.51003
위원회	-8.51088
▁준비	-8.51323
▁남	-8.51575
강	-8.51635
▁이는	-8.51925
클	-8.52154
▁연방	-8.52198
▁루	-8.52367
▁24	-8.52516
▁남자	-8.52517
▁성명	-8.52765
▁날	-8.52823
▁어떤	-8.52934
편	-8.52976
▁생산	-8.52977
베	-8.53072
▁발생	-8.53274
▁P	-8.53407
했으나	-8.53496
▁오늘	-8.5352
▁금융	-8.53591
결	-8.53747
▁건물	-8.53924
▁집	-8.53957
▁기자	-8.54034
탄	-8.54293
B	-8.54362
울	-8.54549
▁앞	-8.54622
▁이름	-8.54731
▁하지만	-8.54799
▁있던	-8.54799
이었다	-8.54841
개의	-8.54942
▁21	-8.54953
▁오후	-8.55236
▁본	-8.55594
▁지도자	-8.55719
8	-8.55737
▁해결	-8.55833
색	-8.5619
▁교	-8.5624
▁언론	-8.56386
h	-8.56448
▁베	-8.56581
▁방	-8.56608
▁당국	-8.56759
▁제작	-8.56851
▁의사	-8.57034
▁평화	-8.57086
▁방법	-8.5709
블	-8.57197
▁심	-8.57205
하기로	-8.57272
▁50	-8.57368
▁검찰	-8.57683
날	-8.57814
O	-8.57864
G	-8.58128
▁23	-8.58152
하는데	-8.58153
▁27	-8.58265
▁미얀마	-8.58567
▁자신	-8.58794
▁법원	-8.5888
▁변화	-8.5894
▁앞서	-8.59143
▁공개	-8.59211
▁필요	-8.5937
▁행사	-8.59422
▁안전	-8.5944
▁대표	-8.59516
복	-8.59536
와의	-8.59618
▁북부	-8.5977
▁있어	-8.60018
▁법	-8.60026
▁22	-8.6029
는데	-8.60303
▁보호	-8.60312
격	-8.60456
▁토	-8.60602
▁아시아	-8.61115
처	-8.61135
▁치료	-8.61139
▁인터뷰에서	-8.61181
절	-8.61197
▁병원	-8.61217
졌다	-8.61528
▁종	-8.61536
▁이에	-8.61583
▁컴퓨터	-8.61818
:	-8.62054
▁강조했다	-8.62171
▁다음	-8.62175
기를	-8.62262
▁상승	-8.62323
▁분	-8.62769
▁단체	-8.62776
▁갖고	-8.6282
각	-8.62844
예	-8.62867
지역	-8.62992
▁이러	-8.63006
영	-8.63139
▁그들은	-8.63276
▁살해	-8.63278
▁처음	-8.63286
▁공화당	-8.63364
▁하지	-8.63628
▁백악관	-8.63631
층	-8.63725
▁현	-8.63745
▁들어	-8.63781
▁M	-8.63806
▁떨어진	-8.63966
▁치	-8.64181
언	-8.64247
▁것에	-8.6431
▁요구	-8.64366
▁학교	-8.64422
▁힐러리	-8.6445
렌	-8.64667
▁원문기사보기	-8.64692
▁있도록	-8.647
▁건강	-8.64708
▁2005	-8.64867
▁추	-8.64982
▁오전	-8.64986
▁사태	-8.65276
팀	-8.65403
▁마지막	-8.65424
▁거래	-8.65507
▁조직	-8.65615
투	-8.65776
합	-8.65844
▁비난했다	-8.66105
▁여행	-8.66117
져	-8.66208
하도록	-8.66214
▁논의	-8.66347
▁정보	-8.66585
▁터키	-8.66631
▁발언	-8.66687
▁금지	-8.66812
▁상황	-8.67134
▁가진	-8.67161
▁지구	-8.67284
▁만	-8.67418
▁북한이	-8.67457
테	-8.67647
▁은행	-8.67839
집	-8.67882
▁경찰이	-8.67915
▁T	-8.68283
이라는	-8.68318
in	-8.68415
▁오는	-8.68469
▁최대	-8.685
▁납치	-8.68674
▁요청	-8.68863
하면	-8.69093
▁미국과	-8.69127
▁팀	-8.69132
업	-8.6916
하자	-8.69301
됐	-8.6941
▁진행	-8.69684
▁처음으로	-8.6982
거나	-8.69861
▁장관은	-8.70009
▁자신이	-8.70349
▁연기	-8.70371
▁그녀	-8.70468
▁그녀는	-8.70483
▁진	-8.70516
L	-8.70656
▁충돌	-8.70706
▁판결	-8.70715
▁출신	-8.70729
▁막	-8.70759
망	-8.70849
으로부터	-8.70898
and	-8.70905
번째	-8.70983
▁사회	-8.70995
▁버락	-8.7124
▁이를	-8.7129
▁규모	-8.71337
▁온	-8.71506
퍼	-8.71548
열	-8.71619
▁지난달	-8.71666
머	-8.71707
▁불법	-8.7184
됐으며	-8.71977
▁생	-8.7198
▁a	-8.7199
▁용의자	-8.72042
▁F	-8.72172
▁없었다	-8.72187
▁D	-8.7226
▁행동	-8.72289
▁이탈리아	-8.72301
▁친	-8.72459
▁최소	-8.7248
▁26	-8.7261
▁40	-8.7285
on	-8.72865
▁보내	-8.72972
▁결	-8.7301
▁국민	-8.73081
▁자금	-8.7338
리는	-8.73551
▁성공	-8.73662
▁있지만	-8.73687
▁유지	-8.73728
▁난	-8.73738
▁앞으로	-8.73749
▁영향	-8.73773
하던	-8.73795
R	-8.73822
박	-8.73874
▁야당	-8.73906
▁발사	-8.7405
▁없이	-8.74114
▁서울	-8.7425
▁지역에서	-8.74326
▁공항	-8.74334
▁보인다	-8.74483
▁투자	-8.74708
매	-8.74782
▁CNN	-8.74813
▁번	-8.75053
b	-8.7507
먼	-8.75172
▁사망했다	-8.75186
▁주둔	-8.75233
▁관한	-8.75284
함	-8.75468
▁공급	-8.75524
v	-8.75643
▁각	-8.75721
림	-8.75761
▁예	-8.75766
추	-8.75842
▁군사	-8.75948
상을	-8.76052
▁N	-8.76111
▁투	-8.76123
▁스페인	-8.76327
5%	-8.76393
k	-8.76463
위를	-8.76569
▁죽	-8.76611
락	-8.76669
▁환경	-8.76688
▁들	-8.76689
▁의회	-8.76714
~	-8.76822
령	-8.7698
승	-8.77084
▁좋은	-8.77095
해서	-8.77152
▁사망자	-8.77187
초	-8.77257
it	-8.77275
▁공식	-8.77462
▁회장	-8.77516
▁않다	-8.77524
▁검사	-8.77531
▁미사일	-8.77654
▁지방	-8.77844
▁폴	-8.77878
▁제공	-8.77987
우리는	-8.77993
▁가격	-8.78112
_	-8.78202
▁통	-8.7821
▁걸	-8.78217
▁만에	-8.78239
▁사람들	-8.78326
▁돈	-8.78458
▁현지	-8.78503
▁수사	-8.78596
▁담	-8.78674
▁무샤라프	-8.78698
포인트	-8.78765
▁29	-8.78931
▁돌	-8.79012
▁출연	-8.79063
re	-8.79083
le	-8.79088
외	-8.79118
▁인정	-8.7912
▁하루	-8.79138
등	-8.79282
▁문	-8.79335
겨	-8.7952
▁L	-8.79608
▁된	-8.79694
▁런던	-8.79697
▁공동	-8.79712
▁비행기	-8.79808
▁가능성	-8.79834
케	-8.79883
▁관심	-8.79917
▁팔	-8.8009
미국	-8.80161
▁사람들은	-8.80249
▁미국이	-8.80289
▁선수	-8.80415
▁동영상	-8.80452
자들은	-8.80529
▁영	-8.80592
▁코리아	-8.80762
▁밤	-8.80876
한다고	-8.80896
런	-8.81194
입	-8.81227
음	-8.81244
article	-8.8131
▁28	-8.81399
후	-8.81611
▁행위	-8.81616
▁변	-8.81644
▁범죄	-8.81777
▁알려졌다	-8.81891
긴	-8.82012
▁인질	-8.82041
주의	-8.82042
▁관	-8.82166
▁AP	-8.82276
▁이들은	-8.8228
w	-8.82308
0	-8.82532
▁무기	-8.82582
▁우승	-8.82783
자가	-8.82886
▁하락	-8.82898
▁벌이	-8.83097
본	-8.83242
정부	-8.83475
at	-8.83615
▁불구하고	-8.83669
▁중요한	-8.83808
커	-8.84073
▁정상	-8.84428
▁오바마는	-8.84436
▁정치적	-8.84447
받	-8.84484
▁H	-8.8455
있는	-8.84568
▁바그다드	-8.84582
▁말했습니다	-8.84647
▁G	-8.8476
▁나라	-8.84896
▁위험	-8.84924
▁남성	-8.84943
▁박사는	-8.84984
록	-8.85069
▁장관	-8.85116
▁게임	-8.85138
▁발생했다	-8.85192
축	-8.8521
▁체포	-8.85316
▁사진	-8.85319
▁빌	-8.85323
▁사망한	-8.85399
▁독립	-8.85424
▁대통령과	-8.85529
▁고위	-8.85538
▁이전	-8.85659
▁속	-8.85799
▁자살	-8.85808
▁것입니다	-8.8592
50	-8.86058
간의	-8.86077
준	-8.86155
측	-8.86163
▁미국은	-8.86312
독	-8.86331
▁여부	-8.86478
▁이런	-8.86493
▁통과	-8.86498
▁시도	-8.86522
▁헤	-8.86567
▁인용	-8.86676
른	-8.8679
un	-8.86811
▁역할	-8.86824
▁의원	-8.86834
▁밀	-8.8688
▁2008	-8.87108
▁반면	-8.87152
▁병력	-8.87271
일간	-8.8735
▁강화	-8.87398
시켰다	-8.8751
표	-8.87511
▁정도	-8.87516
▁운동	-8.8752
▁폐쇄	-8.87524
▁워싱턴	-8.87599
▁보안	-8.87653
▁눈	-8.88037
▁직접	-8.8814
▁회의	-8.88431
▁이야기	-8.88461
▁곳	-8.88502
회의	-8.88566
▁부토	-8.88605
되기	-8.88654
ch	-8.88687
▁예상	-8.88694
하겠다고	-8.88817
’’	-8.8884
▁부족	-8.88841
▁평	-8.88861
▁자유	-8.88903
▁역사	-8.88938
2005.08	-8.89139
족	-8.89237
▁부인	-8.8926
▁사실	-8.8927
말	-8.89277
▁기업	-8.89408
▁잡	-8.89467
▁천	-8.89552
목	-8.89876
ic	-8.89965
▁사망했다고	-8.90301
남	-8.90372
CNN	-8.90434
백	-8.90506
마리	-8.90729
▁딸	-8.90771
했을	-8.90837
▁서비스	-8.90844
자인	-8.90918
혀	-8.90935
으나	-8.91064
▁누	-8.91575
만명	-8.91591
▁의하면	-8.91666
렸다	-8.91716
▁모습을	-8.91724
▁기간	-8.91839
▁알카에다	-8.91859
▁확보	-8.91893
▁되	-8.9202
플	-8.9221
▁표	-8.92245
▁해안	-8.92395
▁재판	-8.92439
▁감소	-8.92473
▁골	-8.92615
▁것이라는	-8.92617
시킬	-8.92619
랜드	-8.92674
▁사업	-8.92787
▁자신들	-8.93045
▁힘	-8.93085
▁아이들	-8.93101
억원	-8.93125
▁보다	-8.93249
▁뉴스	-8.93388
▁2005.08	-8.93422
▁높은	-8.93501
▁더욱	-8.93507
▁통신	-8.93602
▁가능성이	-8.93678
사는	-8.93727
▁뜻	-8.93857
▁드	-8.93979
▁국경	-8.93991
▁지나	-8.94074
쳐	-8.94091
▁잠	-8.94109
▁상원	-8.94119
▁전체	-8.94129
▁지난주	-8.94232
곳	-8.94281
’(	-8.94407
▁참여	-8.94419
as	-8.94424
H	-8.94441
▁청	-8.94704
골	-8.94761
▁애	-8.94889
▁보고서	-8.94894
▁하마스	-8.95137
▁못	-8.95167
▁출전	-8.95205
▁성명에서	-8.95214
▁길	-8.95231
만달러	-8.95293
▁별	-8.95347
리아	-8.95484
▁아버지	-8.95613
▁아들	-8.95617
▁비행	-8.95705
▁참가	-8.95709
▁언급	-8.95786
장을	-8.95796
차례	-8.95834
▁의견	-8.95838
▁건	-8.95992
▁&	-8.96055
▁위기	-8.9614
▁왔다	-8.9616
▁전화	-8.96297
▁호텔	-8.96309
졌	-8.96383
▁구조	-8.9646
▁아침	-8.96524
▁신문	-8.96548
▁c	-8.96619
이번	-8.96619
▁지역에	-8.96655
▁맥	-8.96773
▁아니다	-8.97
▁승인	-8.97123
▁인쇄	-8.97132
였던	-8.97142
▁야	-8.97151
▁것이며	-8.97162
▁거리	-8.97238
▁베이징	-8.9736
▁2004	-8.97496
합니다	-8.97521
▁for	-8.97675
▁마을	-8.97806
하려	-8.97844
▁총리가	-8.9789
▁말을	-8.98011
▁한나라당	-8.98083
▁않는	-8.98232
▁패	-8.98271
▁알고	-8.98312
▁마련	-8.98501
▁이와	-8.98574
▁s	-8.98612
▁석유	-8.98831
▁않았다고	-8.98856
▁주택	-8.98874
▁제안	-8.98897
있다	-8.98968
현	-8.99141
태	-8.99156
▁폭탄테러	-8.99222
▁캘리포니아	-8.99319
▁화재	-8.99534
세의	-8.99631
▁건설	-8.99892
▁철수	-8.9993
나는	-9.00069
▁시신	-9.00072
▁기자회견에서	-9.00149
▁핵무기	-9.00204
▁어제	-9.00381
자들이	-9.00485
▁않	-9.00575
설명	-9.00584
▁국회	-9.00692
▁시작했다	-9.00832
▁키	-9.00849
is	-9.00912
성을	-9.00971
▁보였다	-9.01009
애	-9.01107
▁필요한	-9.01482
▁라이스	-9.01504
▁요	-9.01519
▁사람이	-9.01577
▁관련된	-9.01594
도록	-9.01604
▁아니라	-9.01739
“	-9.01818
▁올라	-9.01883
▁번째	-9.01891
왔다	-9.01899
▁결혼	-9.0191
에서도	-9.0192
▁너무	-9.01955
es	-9.01974
▁수행	-9.02103
▁디	-9.02263
▁선택	-9.02317
▁국방부	-9.02328
▁증거	-9.02352
레이	-9.02396
▁테	-9.02475
▁생활	-9.02545
▁되는	-9.02615
튼	-9.02651
▁해외	-9.02726
그러나	-9.02922
▁재개	-9.02973
하라	-9.03268
단체	-9.03326
JO	-9.03385
년대	-9.03448
▁사르코지	-9.0357
us	-9.03601
▁순	-9.03693
▁쓰	-9.0379
▁박	-9.03865
▁도착	-9.03942
맨	-9.04089
▁협력	-9.04091
▁브라운	-9.04093
▁시설	-9.04205
ri	-9.0424
▁타고	-9.04355
▁교육	-9.04448
기로	-9.04454
INS	-9.04456
▁남편	-9.04486
▁인권	-9.04523
불	-9.04602
▁넘	-9.04672
▁받을	-9.0477
▁원문	-9.04923
▁우리는	-9.04926
▁있고	-9.0501
▁티베트	-9.05112
▁이동	-9.05156
돌	-9.05243
년까지	-9.05252
▁전에	-9.05351
▁아프가니스탄	-9.05371
▁작전	-9.05382
▁시위대	-9.05454
스타	-9.05507
폭	-9.05527
▁연합	-9.05528
▁노무현	-9.05543
▁개최	-9.05621
▁결국	-9.0564
ation	-9.05671
▁콜롬비아	-9.05759
▁도로	-9.05817
인한	-9.06021
▁거부	-9.06059
▁역시	-9.06393
▁변호사	-9.06436
▁삼	-9.06594
▁참	-9.06612
▁주변	-9.06734
▁직원	-9.069
▁에너지	-9.07017
▁K	-9.07084
기도	-9.07292
▁비용	-9.07352
&	-9.07465
탈	-9.07488
▁허	-9.07511
▁목표	-9.07716
▁내년	-9.07762
▁2003	-9.07798
▁경쟁	-9.07846
▁친구	-9.0787
▁곧	-9.07882
▁이유로	-9.0789
et	-9.07893
▁열리는	-9.07953
▁크	-9.07994
항	-9.08047
▁네	-9.08126
▁숨졌다	-9.08151
극	-9.08229
별	-9.08233
환	-9.08234
▁참석	-9.08324
▁체	-9.08456
봉	-9.08475
액	-9.085
갈	-9.08526
▁수준	-9.08538
▁몰	-9.086
혈	-9.08889
▁인도네시아	-9.08889
▁f	-9.08902
▁국무부	-9.0891
비아	-9.09069
▁격	-9.09171
▁사건에	-9.09202
▁타임즈	-9.09269
▁몸	-9.09338
▁60	-9.09367
쿠	-9.09435
▁Korea	-9.09516
습	-9.09545
년에	-9.09561
렸	-9.09569
▁산업	-9.09629
▁암	-9.09794
회사	-9.09948
▁연설	-9.10107
독해	-9.10514
들에	-9.10619
th	-9.10695
사를	-9.10933
▁이제	-9.10993
▁운영	-9.11012
▁예정이라고	-9.11051
▁어떻게	-9.11184
▁광	-9.11261
▁왕	-9.11276
▁최초	-9.11329
▁판사	-9.11342
▁편	-9.11356
▁re	-9.11403
▁훈련	-9.11571
▁화요일	-9.11571
▁문제에	-9.11607
평	-9.11667
엔	-9.1172
장이	-9.11974
▁있	-9.12002
▁탄	-9.12226
▁소유	-9.12229
링	-9.1235
▁회복	-9.12354
▁시스템	-9.12379
▁경선	-9.12403
30	-9.12427
▁개인	-9.12432
▁근	-9.12504
ro	-9.12522
▁알리	-9.12642
▁같다	-9.12643
▁행	-9.12708
▁원인	-9.12733
자는	-9.12835
▁전망	-9.12956
▁대회	-9.12981
글	-9.13002
▁레바논	-9.13095
▁경고	-9.1312
▁R	-9.13222
율	-9.13405
se	-9.13452
▁여론조사	-9.13538
▁전문가들은	-9.13636
▁한국인	-9.1366
▁성장	-9.13768
▁동물	-9.13797
침	-9.1381
센터	-9.13884
▁임무	-9.13964
▁지명	-9.14037
▁국영	-9.14044
▁또는	-9.14119
하려는	-9.14186
▁방안	-9.14195
▁학생	-9.14251
W	-9.14268
▁태국	-9.14405
▁인구	-9.14415
▁빈	-9.14514
▁정보를	-9.1452
▁이같	-9.14536
com	-9.14563
▁일정	-9.14576
▁요구했다	-9.14636
잡	-9.14659
▁커	-9.14718
▁만나	-9.14803
▁있게	-9.14855
▁사임	-9.14881
명과	-9.14908
▁I	-9.14917
만원	-9.14933
▁있기	-9.14981
▁음악	-9.15023
취	-9.15048
▁멕시코	-9.15129
▁데이비드	-9.15129
로서	-9.1513
▁대선후보	-9.15135
▁농	-9.15296
▁태	-9.15316
st	-9.15463
▁31	-9.15537
▁선고	-9.15614
▁제재	-9.1572
▁대신	-9.15779
▁2000	-9.15811
▁수상	-9.16101
▁국민들	-9.1615
▁200	-9.16153
우리	-9.16159
씨는	-9.16224
▁중심	-9.16253
델	-9.16304
측은	-9.16437
▁주말	-9.16491
▁아프리카	-9.16502
▁과학자들	-9.16562
▁어린이	-9.16614
▁받아	-9.1662
▁벌	-9.16623
누	-9.16709
▁비디오	-9.16752
▁앞두고	-9.16752
▁무장	-9.16806
ur	-9.16991
하거나	-9.16992
▁정권	-9.17027
▁대변인	-9.17043
▁양국	-9.17057
▁수술	-9.17089
▁여객기	-9.17162
▁비롯	-9.17167
▁파괴	-9.1718
▁사망하고	-9.17279
▁칼	-9.17452
▁발견했다	-9.17511
자들	-9.17521
▁추락	-9.176
▁생각한다	-9.17685
▁배우	-9.17742
시키는	-9.1792
▁질	-9.18042
▁사과	-9.18045
▁나타났다	-9.18075
▁구성	-9.18102
▁바로	-9.18112
냈다	-9.18223
▁부분	-9.18361
▁샤	-9.18414
▁민간인	-9.18416
▁대사관	-9.18482
빌	-9.18514
▁극	-9.18858
▁관할	-9.18899
앙	-9.19089
▁동부	-9.19111
▁아기	-9.19149
익	-9.1918
▁촬영	-9.19236
▁제품	-9.19484
▁US	-9.19514
▁전투	-9.19552
능	-9.19555
▁항공	-9.19615
▁갈	-9.19664
▁폭력	-9.19667
▁있었던	-9.19701
▁전세계	-9.19708
▁여자	-9.19716
▁금	-9.19806
▁콜	-9.19819
▁U	-9.19873
▁일이	-9.19879
▁포함한	-9.20002
틀	-9.20031
▁감시	-9.20032
페	-9.20085
▁자리	-9.20145
채	-9.20167
▁행정부	-9.20197
▁북	-9.20217
▁도움	-9.20246
▁작업	-9.20266
억달러	-9.20275
▁정당	-9.20357
▁대규모	-9.20519
▁까지	-9.20656
▁고려	-9.20669
▁소식	-9.20831
패	-9.20996
▁주도	-9.20997
▁용	-9.21
업체	-9.21039
▁쿠	-9.21076
▁처	-9.21165
▁만들어	-9.2122
▁아닌	-9.21387
▁주민	-9.2141
▁국내	-9.21434
한다는	-9.21507
ra	-9.21566
사건	-9.21624
▁독	-9.21669
▁b	-9.21734
▁총격	-9.21747
▁여전	-9.2198
▁약속	-9.22022
▁로버트	-9.2222
▁기대	-9.22233
안을	-9.22415
▁책임	-9.22527
리스	-9.22538
월에	-9.22602
▁살고	-9.22629
▁수치	-9.22652
▁교수는	-9.22843
▁가지	-9.22881
▁특별	-9.2291
▁갖	-9.2297
랑	-9.22975
▁찾아	-9.23029
▁무장세력	-9.23087
▁가지고	-9.23239
▁장면	-9.23253
▁내려	-9.23316
▁의원은	-9.23318
▁촉구했다	-9.23459
▁퍼	-9.23462
▁밝혀졌다	-9.23533
퍼센트	-9.23543
▁보여주	-9.2361
9	-9.23649
20	-9.23758
올	-9.23763
센	-9.23778
톤	-9.23893
▁온라인	-9.23959
▁작품	-9.23978
▁계약	-9.24
▁세력	-9.24001
▁2002	-9.24009
▁부대	-9.24012
▁복	-9.24173
규	-9.24282
)'	-9.24295
▁실시	-9.2439
▁규정	-9.24402
200	-9.24416
시켜	-9.24443
▁출	-9.24454
▁수단	-9.24782
▁총선	-9.2479
▁가자지구	-9.24843
▁특히	-9.2492
▁선정	-9.25056
창	-9.25108
▁게	-9.25172
▁인간	-9.25278
▁붕괴	-9.25286
▁연료	-9.25342
관계	-9.25349
▁그들의	-9.25387
▁수감	-9.25456
▁안보	-9.25487
▁맡	-9.25634
▁입은	-9.25646
▁입었다	-9.25689
흐	-9.25728
▁월요일	-9.25732
▁수입	-9.25792
▁스타	-9.25822
▁앤	-9.26002
ion	-9.26141
곡	-9.26166
궁	-9.2618
▁악	-9.26211
▁LA	-9.26252
자회담	-9.26266
▁놓	-9.26312
▁경기에서	-9.26413
경기	-9.26463
▁인수	-9.26525
el	-9.26578
▁말한다	-9.26611
▁부통령	-9.26631
▁설치	-9.26642
술	-9.26707
▁받았	-9.2672
해왔다	-9.26838
▁안에	-9.2696
척	-9.27066
샤	-9.2707
힌	-9.27079
▁홍콩	-9.27083
▁노동	-9.27193
▁부부	-9.27225
▁차지	-9.27243
▁이상이	-9.27383
▁책	-9.27451
▁작은	-9.27486
▁웹사이트	-9.27496
▁시기	-9.27544
▁나이	-9.27561
▁최종	-9.27566
▁시험	-9.27588
▁관계자가	-9.276
▁p	-9.2761
▁심각한	-9.27932
시장	-9.27934
▁푸틴	-9.27998
수가	-9.28251
▁열차	-9.28359
셔	-9.28453
펠	-9.28453
▁세금	-9.28471
엘	-9.28488
▁기소	-9.28492
▁증시	-9.28579
▁담당	-9.28789
▁외교	-9.28858
▁필요하다	-9.28859
▁미국인	-9.28885
▁메시지	-9.28916
▁밝힌	-9.28919
▁대의원	-9.28937
▁경고했다	-9.29016
줄	-9.29195
▁인기	-9.2929
ter	-9.29297
▁창	-9.29303
▁가치	-9.29342
▁없을	-9.29377
▁파업	-9.29456
하겠다	-9.29458
▁글	-9.29489
▁숨	-9.29507
책	-9.29555
▁개선	-9.29605
▁플로리다	-9.29613
▁환자	-9.29615
기구	-9.29704
▁최	-9.29807
▁반응	-9.29858
▁과거	-9.29888
하다고	-9.30037
▁E	-9.30153
▁아무	-9.30155
였	-9.3021
▁기념	-9.30294
▁가족들	-9.30318
▁주식	-9.30432
▁캐	-9.30468
슈	-9.30478
▁병	-9.30622
▁학생들	-9.30702
▁캐나다	-9.30779
슬	-9.30987
향	-9.31
례	-9.31017
▁발표한	-9.3103
▁일을	-9.31086
때	-9.31147
▁엘	-9.31178
▁마이클	-9.31252
▁움직임	-9.31257
션	-9.31264
▁암살	-9.31289
▁다양	-9.31374
▁문화	-9.3138
▁국가들	-9.31387
드는	-9.31387
랜	-9.31435
대로	-9.31459
▁광고	-9.31496
▁임명	-9.31532
여명	-9.3156
변	-9.31568
▁중인	-9.31585
▁벌였다	-9.31607
밀	-9.3162
▁비해	-9.31628
릭	-9.31668
▁외국인	-9.31694
▁라디오	-9.31725
허	-9.31855
북	-9.32038
▁얼마	-9.32106
엄	-9.32195
시키	-9.32242
폐	-9.32437
▁섬	-9.32522
총	-9.32571
씨	-9.32702
▁폭	-9.32775
▁프로	-9.32894
▁보수	-9.32918
죄	-9.33023
▁대만	-9.33057
▁돌아	-9.33363
▁서부	-9.33519
염	-9.33555
x	-9.33625
레스	-9.33628
▁기록했다	-9.33654
쉬	-9.33797
▁통제	-9.33813
년부터	-9.33892
▁강제	-9.33894
▁국	-9.33989
▁지역의	-9.34051
▁브라질	-9.34129
▁식량	-9.34167
▁0	-9.34185
▁위반	-9.34207
자와	-9.34221
▁서로	-9.34228
▁중동	-9.34279
빈	-9.34372
▁관리들	-9.34381
▁이라크에서	-9.345
500	-9.34511
▁지지자들	-9.34513
▁진압	-9.34531
▁헬기	-9.34568
▁스미스	-9.34618
▁어머니	-9.34629
▁힐	-9.34638
▁여름	-9.3464
ent	-9.34728
▁휴	-9.34982
시키기	-9.34993
▁이유	-9.35009
▁취소	-9.3511
▁케냐	-9.35112
▁실험	-9.35134
▁지불	-9.35207
▁가스	-9.35221
▁머리	-9.35272
이었던	-9.35298
▁파리	-9.35369
▁수출	-9.35422
▁그런	-9.35472
거리	-9.35473
겼다	-9.35522
▁선언	-9.3555
▁외국	-9.35605
▁w	-9.3562
광	-9.35647
▁명령	-9.3565
▁선출	-9.35667
▁국무장관	-9.35669
▁추진	-9.35734
▁짐바브웨	-9.35778
▁법안	-9.35785
▁내렸다	-9.35911
럼	-9.36041
▁같이	-9.36117
▁각각	-9.36128
▁위치	-9.36242
▁기관	-9.36251
스터	-9.3629
▁관광	-9.36295
▁시아파	-9.36594
되	-9.36615
▁소송	-9.36623
▁해군	-9.36839
▁울	-9.36859
▁제한	-9.36902
▁밖에	-9.36976
▁브	-9.37019
▁대변인이	-9.37053
▁평균	-9.37102
▁감염	-9.37104
▁제출	-9.3711
▁권리	-9.37151
▁뉴	-9.37184
▁후보가	-9.37243
국가	-9.37291
la	-9.37391
▁장소	-9.37426
▁하원	-9.37563
▁포기	-9.37612
▁일반	-9.37627
=2	-9.37782
▁시즌	-9.37795
▁위성	-9.37819
▁축구	-9.37917
▁배치	-9.37951
이자	-9.37968
협회	-9.37994
▁접근	-9.38105
▁인상	-9.38123
▁경험	-9.38124
▁목적	-9.38169
▁프리	-9.38252
▁수십	-9.38291
▁미국에서	-9.38318
▁제기	-9.38325
동안	-9.38445
▁전달	-9.38596
▁쇼	-9.38636
▁과정에서	-9.38702
▁나온	-9.38762
▁탈	-9.38872
▁했다고	-9.38906
▁텍사스	-9.38909
착	-9.38932
▁않아	-9.38968
▁역	-9.39046
느	-9.39078
담	-9.39139
▁차례	-9.3914
▁처리	-9.39411
것	-9.39466
름	-9.39563
▁항의	-9.39625
▁발견됐다	-9.39699
▁구속	-9.39738
▁파병	-9.39752
▁사원	-9.39764
벨	-9.39788
▁임	-9.39896
▁전시	-9.39958
▁차이	-9.40048
일까지	-9.40073
텔	-9.40121
▁내무부	-9.40146
▁결의안	-9.40156
▁사건이	-9.4016
ir	-9.40166
▁신고	-9.40301
▁무역	-9.40316
▁공연	-9.40327
▁사형	-9.40338
▁향	-9.40595
▁걸쳐	-9.40688
▁버스	-9.40756
▁자료	-9.40793
▁당신	-9.40794
▁일본의	-9.40799
시키고	-9.40838
니다	-9.4084
개국	-9.40856
이란	-9.40912
▁나는	-9.41086
사가	-9.41118
▁급	-9.41171
▁파견	-9.41223
▁귀	-9.41277
▁제조	-9.41301
대가	-9.41434
▁경찰에	-9.41514
턴	-9.41569
▁다리	-9.41653
▁항공사	-9.41708
▁2007	-9.41742
하지만	-9.41793
었	-9.41821
▁의미	-9.41944
▁제시	-9.4198
▁상황이	-9.42085
퇴	-9.42122
▁전국	-9.42234
▁헌법	-9.42256
▁음식	-9.42262
5000	-9.42376
지도	-9.42527
▁사이에	-9.42595
▁주재	-9.42645
▁식	-9.42675
▁살인	-9.42707
▁사실이	-9.42708
▁설립	-9.42766
▁개혁	-9.42779
▁설명	-9.42798
▁거주	-9.4281
▁허용	-9.42832
▁사랑	-9.42836
▁집중	-9.42846
▁대비	-9.42857
10	-9.42881
했다는	-9.42887
▁대상으로	-9.42981
▁긴장	-9.43015
▁안정	-9.4326
▁이에앞서	-9.43295
▁논쟁	-9.43295
▁수요일	-9.43324
▁평가	-9.43375
▁센터	-9.43391
중인	-9.43402
▁주지사	-9.43478
▁500	-9.43483
▁발전	-9.43561
었습니다	-9.43578
▁80	-9.4361
하였다	-9.43684
▁대피	-9.43741
가지	-9.4378
▁부상했다	-9.43815
▁바이러스	-9.43831
▁사퇴	-9.43891
▁J	-9.43984
▁부모	-9.4405
송	-9.4405
스가	-9.44083
▁것과	-9.44148
은행	-9.44176
▁넘어	-9.44268
움	-9.44313
세기	-9.44328
▁관계자들은	-9.44367
▁성폭행	-9.44368
학자	-9.44388
▁공습	-9.44433
▁위원회	-9.44587
▁교수	-9.44725
▁희망	-9.44755
▁그룹	-9.4481
▁아내	-9.44867
률	-9.44874
냐	-9.44894
▁결정했다	-9.44906
▁교황	-9.44925
▁알려진	-9.44947
▁대해서는	-9.44983
▁인물	-9.4507
트는	-9.45109
킹	-9.45193
▁받는	-9.45204
▁/	-9.45317
조사	-9.45352
십	-9.45367
▁발견된	-9.45437
▁The	-9.45446
▁차베스	-9.45452
▁후세인	-9.45457
▁환영	-9.45467
▁혼란	-9.45478
▁압력	-9.45492
▁집회	-9.45613
▁터	-9.4585
장에서	-9.4592
째	-9.45953
▁목	-9.45968
▁완전	-9.46002
▁관해	-9.46066
▁단계	-9.46109
▁유일	-9.46132
킨	-9.46155
알	-9.46171
쳤다	-9.46275
▁당선	-9.46467
▁신원	-9.46477
낼	-9.46491
▁바란다	-9.46551
▁기지	-9.46596
▁상대로	-9.46621
손	-9.46682
▁익명	-9.46685
▁요청했다	-9.46692
ID	-9.4672
▁한다는	-9.46755
▁교통	-9.46757
▁교전	-9.46763
▁황	-9.4679
이라크	-9.46829
▁EU	-9.46838
▁마약	-9.46851
▁씨	-9.46873
▁그들이	-9.46874
명으로	-9.4702
납	-9.47084
▁교회	-9.4709
었다고	-9.47271
▁주민들	-9.47285
라며	-9.47293
했	-9.47332
벌	-9.47343
lo	-9.4735
문제	-9.47354
▁변호사는	-9.47391
있	-9.47427
▁대응	-9.4768
▁야후	-9.47686
▁집단	-9.4779
ate	-9.478
▁예상된다	-9.47839
▁죽음	-9.47866
▁질문	-9.48029
칠	-9.48053
▁이래	-9.48184
▁복귀	-9.48222
▁기사	-9.48227
▁시리아	-9.48322
il	-9.48342
악	-9.48354
기가	-9.48431
▁왕자	-9.48488
험	-9.48567
▁이명박	-9.48777
▁밝혔습니다	-9.48782
▁구매	-9.4886
2%	-9.48965
▁아직까지	-9.48969
▁로마	-9.48988
▁크게	-9.49
3%	-9.49069
▁불만	-9.4908
▁후보는	-9.49158
▁남북	-9.4925
▁탑승	-9.49319
▁미래	-9.4932
롤	-9.49331
▁북핵	-9.49345
▁있지	-9.4935
▁끝	-9.49419
찰	-9.49527
▁중앙	-9.49531
▁고용	-9.49563
하기도	-9.49645
볼	-9.49646
▁on	-9.49703
방송	-9.49724
▁받지	-9.49727
▁필	-9.49757
▁정신	-9.49848
▁남한	-9.49877
▁일어나	-9.49915
▁폭력사태	-9.49916
▁절	-9.49943
▁나가	-9.50021
▁되어	-9.50042
▁이곳	-9.50065
▁접	-9.50072
이지만	-9.50073
되었습니다	-9.50185
▁가정	-9.5024
▁인터뷰	-9.50312
▁특	-9.5032
▁심장	-9.50359
위로	-9.50436
햄	-9.50481
▁저장	-9.50504
▁내리	-9.50611
되었다고	-9.50629
수를	-9.50665
▁임시	-9.50676
▁사람은	-9.50694
▁뇌	-9.50804
일부터	-9.50908
▁부정	-9.5096
왔	-9.50995
▁중국은	-9.51035
Y	-9.51055
▁이집트	-9.51057
▁시민	-9.51058
▁효과	-9.51068
▁따라	-9.51078
▁표현	-9.51079
▁연결	-9.51118
▁허가	-9.51184
▁비밀	-9.5121
▁업체	-9.51227
▁베네수엘라	-9.51242
녀	-9.51271
▁증	-9.51278
견	-9.51301
기관	-9.51365
충	-9.51491
▁사람들을	-9.51569
▁아니라고	-9.51571
롭	-9.51598
▁민주주의	-9.51646
▁따른	-9.51648
으로서	-9.51731
존	-9.51841
▁위해서는	-9.52098
▁마크	-9.52132
▁목요일	-9.52215
▁교도소	-9.52216
▁홀	-9.52263
▁여론	-9.52295
▁관계자	-9.52335
ol	-9.5236
리자	-9.52362
▁명이	-9.524
▁정부와	-9.52414
▁때까지	-9.52536
▁여사	-9.52674
대의	-9.5271
▁따	-9.52756
칭	-9.52771
▁검토	-9.52801
▁시카고	-9.52803
▁최악	-9.52809
▁권력	-9.52813
▁모델	-9.52853
▁사이트	-9.52886
▁쿠바	-9.52891
▁받게	-9.52897
서는	-9.52929
시아	-9.52951
▁실패	-9.52964
▁팬들	-9.52969
me	-9.5307
▁여기	-9.53075
▁적이	-9.53203
까	-9.533
욕	-9.53336
▁과정	-9.5346
▁슈	-9.53461
te	-9.53464
▁취하	-9.53511
▁2001	-9.53523
▁계	-9.53548
▁임기	-9.53606
▁만들	-9.53655
▁비판	-9.53707
으	-9.53809
낸	-9.53899
폰	-9.53949
▁높이	-9.5398
▁프라이머리	-9.5398
▁무장단체	-9.53997
▁라이	-9.54111
▁판	-9.54136
▁분야	-9.54166
그는	-9.54272
순	-9.54282
▁가졌다	-9.54335
▁깊	-9.54336
▁합니다	-9.54411
▁매년	-9.54417
자로	-9.5442
▁측	-9.54466
▁내부	-9.54482
곤	-9.54526
▁이해	-9.54546
북한	-9.54589
ut	-9.54603
▁진출	-9.54632
▁못하고	-9.54647
다면	-9.54698
▁유명	-9.54726
▁사라	-9.54791
▁슬	-9.54811
▁수색	-9.54845
▁입원	-9.54924
▁해리	-9.54928
▁상원의원이	-9.54942
▁병사	-9.5497
▁동료	-9.54994
sp	-9.55058
4%	-9.55097
헌	-9.55112
▁계획이다	-9.5512
▁be	-9.55125
▁완	-9.55131
되면서	-9.5514
▁일요일	-9.55176
▁분쟁	-9.55194
▁사무실	-9.55194
▁거대	-9.55292
겠다	-9.55318
▁예측	-9.55328
▁달리	-9.55379
▁두고	-9.55387
▁자체	-9.55425
▁언급했다	-9.55435
▁시행	-9.55449
ers	-9.55456
▁보냈다	-9.55561
▁넣	-9.55602
▁철	-9.55683
▁강력한	-9.55686
▁공격으로	-9.55709
▁유권자들	-9.55769
▁필리핀	-9.55776
▁이끄는	-9.5578
찬	-9.55794
▁아랍	-9.55801
▁뿐	-9.55824
▁선박	-9.55838
거래	-9.55842
▁수많은	-9.55886
▁보건	-9.55895
▁분석	-9.55904
▁웨	-9.55946
▁소방	-9.55956
▁못한	-9.56074
▁g	-9.5608
▁나왔다	-9.56111
▁들어가	-9.56165
었던	-9.56189
▁도움이	-9.56192
▁밝혀	-9.5621
op	-9.56323
▁사는	-9.56346
‘	-9.56372
▁버지니아	-9.56382
▁지도자들	-9.56402
쟁	-9.56423
법원	-9.56567
▁밝히지	-9.56691
인지	-9.56816
▁h	-9.5689
좌	-9.56978
▁보고서는	-9.57024
리그	-9.57038
▁오른	-9.57082
기간	-9.57085
만이	-9.57123
▁의료	-9.57161
▁장기	-9.57194
▁민	-9.572
인들이	-9.57201
성이	-9.57204
▁사항	-9.5721
▁향해	-9.57226
▁벤	-9.57362
ist	-9.57455
-1	-9.57467
▁의장	-9.57542
다른	-9.57584
▁관계자들	-9.57591
▁한반도	-9.57607
▁선두	-9.57706
▁강한	-9.57738
▁떠나	-9.57812
▁항공기	-9.5785
▁이루	-9.57861
▁보여	-9.57862
800	-9.57926
▁바다	-9.57929
▁전력	-9.58008
▁수익	-9.58088
논	-9.58147
▁확인했다	-9.58154
철	-9.58239
객	-9.58277
▁폐	-9.58385
▁심리	-9.58428
ment	-9.5845
▁상대	-9.58479
▁군대	-9.58498
▁과학	-9.58518
▁관광객	-9.58559
몬	-9.58599
얼	-9.58822
▁비슷	-9.58844
딘	-9.58844
▁빠져	-9.58846
▁흑인	-9.58859
▁긴급	-9.58861
▁약물	-9.58883
▁힘들	-9.58897
▁학	-9.58904
▁누구	-9.58943
▁레이	-9.59101
스크	-9.5911
▁주가	-9.59239
▁작년	-9.59297
▁UN	-9.59312
▁가져	-9.59389
위에	-9.59418
희	-9.59441
▁제거	-9.59452
▁나머지	-9.5947
▁정부에	-9.59514
▁형	-9.59654
▁종교	-9.59722
▁주지사는	-9.59765
▁전략	-9.59799
▁지진	-9.59853
▁칸	-9.59887
▁저지	-9.60013
ow	-9.60085
▁올랐다	-9.60098
▁사우디	-9.6012
▁맺	-9.60134
검	-9.60163
▁전자	-9.60207
▁범인	-9.6022
경찰	-9.60231
▁소년	-9.60241
▁되고	-9.60314
이라	-9.60358
▁소리	-9.60468
▁막기	-9.60626
▁목숨	-9.60731
▁숨지고	-9.60735
▁유권자	-9.60745
▁고통	-9.60766
▁소재	-9.60878
▁선수들	-9.60885
▁부상자	-9.60891
▁오르	-9.60964
▁대중	-9.61027
여명이	-9.61199
▁육	-9.61213
▁소비자	-9.61273
음을	-9.61297
관리	-9.61347
▁희생자	-9.61353
▁도쿄	-9.61368
▁진행되	-9.61377
▁국립	-9.61401
▁다음달	-9.61427
▁만든	-9.61464
새	-9.61518
인들은	-9.61575
숙	-9.61622
지수	-9.61866
▁1000	-9.61928
▁대사	-9.61986
만한	-9.61991
▁정상회담	-9.62017
▁국방장관	-9.62113
섬	-9.6222
▁감사	-9.62312
▁작	-9.6254
▁집행	-9.62592
랄	-9.62648
▁제임스	-9.62655
▁어느	-9.62694
▁근무	-9.62722
ce	-9.62806
▁제외	-9.62811
▁없었	-9.62839
ot	-9.62991
ive	-9.63004
▁악화	-9.63009
▁혼	-9.63023
▁받았다고	-9.63058
▁올리	-9.6306
▁사람들에게	-9.63063
▁주장하고	-9.63129
▁가능한	-9.63157
▁있다며	-9.63182
베이	-9.632
자금	-9.63462
▁북한에	-9.63474
▁법정	-9.63532
분기	-9.6356
▁인질들	-9.63712
40	-9.63785
주의자	-9.63872
▁경찰관	-9.63918
▁이라크전	-9.6395
▁싶다	-9.63957
▁외무부	-9.63957
▁충격	-9.63976
▁출발	-9.63997
▁준	-9.64104
▁O	-9.64108
당한	-9.64164
▁총기	-9.64184
▁착륙	-9.64187
70	-9.64239
▁질문에	-9.64245
▁de	-9.64325
▁만큼	-9.64369
▁넘는	-9.64371
▁노조	-9.64498
행위	-9.64542
▁아니	-9.64575
▁현대	-9.64583
▁백	-9.64603
컨	-9.64614
▁적어도	-9.64616
▁군부	-9.64651
▁뛰어	-9.64668
▁정도로	-9.64715
▁것이라	-9.64923
겠다고	-9.64966
▁끝에	-9.65128
▁동의	-9.65259
▁곳에서	-9.65298
▁작가	-9.65332
▁보낸	-9.65339
▁충	-9.65339
▁항	-9.65352
▁풍	-9.65444
마다	-9.65472
▁불안	-9.65482
▁여당	-9.65508
▁가까	-9.65559
캐	-9.65706
ig	-9.65731
들도	-9.6576
되며	-9.65774
▁작업을	-9.65936
▁어떠한	-9.65943
▁허리케인	-9.65943
▁패배	-9.65995
▁의혹	-9.66002
장관	-9.66038
▁붙	-9.66051
▁공장	-9.66088
▁수천	-9.66168
▁인사	-9.66259
▁직원들	-9.66369
안에	-9.6643
▁접촉	-9.66618
▁수천명	-9.66678
황	-9.66715
▁동결	-9.66727
▁떠	-9.66787
▁공공	-9.66861
▁m	-9.66879
한다면	-9.66914
둔	-9.66959
▁후에	-9.67012
▁발생했다고	-9.67027
▁마리	-9.6722
▁무엇	-9.67266
였습니다	-9.67269
씩	-9.6729
▁일자리	-9.67348
▁되었다	-9.67351
▁출마	-9.67405
▁자국	-9.67432
▁보장	-9.67503
▁전문가	-9.67655
▁전기	-9.67666
어질	-9.67721
귀	-9.67735
▁여성들	-9.67737
▁다이애나	-9.67774
금을	-9.67847
값	-9.67959
▁끌어	-9.6797
▁없어	-9.67971
▁확대	-9.67971
▁모른다	-9.67972
▁폭풍	-9.67978
▁압박	-9.67984
▁유명한	-9.67998
▁양측	-9.67999
7%	-9.68027
▁삶	-9.68088
▁이달	-9.68218
▁승객	-9.68224
▁나와	-9.68275
이것은	-9.68382
대통령	-9.68385
통신	-9.68402
▁발생해	-9.68408
▁중에	-9.68446
스키	-9.68517
all	-9.68624
컵	-9.68653
▁증언	-9.68679
▁방문한	-9.68688
스톤	-9.68758
▁입고	-9.68793
▁합의했다	-9.6886
▁푸	-9.68863
▁고문	-9.6888
▁여성이	-9.68922
▁300	-9.69083
J	-9.69123
ly	-9.69268
빙	-9.69278
스와	-9.69289
▁st	-9.69295
▁어려움	-9.6935
▁사진을	-9.69397
▁사상	-9.69401
▁완화	-9.69426
▁유죄	-9.69439
▁찰스	-9.69559
▁구호	-9.69565
▁자연	-9.69596
▁수백	-9.69603
▁되지	-9.69631
▁지속	-9.69728
▁유로	-9.69741
▁동원	-9.69755
▁35	-9.69764
▁쉬	-9.69818
id	-9.69943
▁오바마가	-9.69965
▁피해자	-9.69981
▁외무장관	-9.7004
▁확신	-9.70134
▁아주	-9.70181
▁작성	-9.70184
▁합	-9.70189
▁묻	-9.70319
▁지배	-9.70343
▁환	-9.70354
마일	-9.70373
▁대표는	-9.70603
테러	-9.70611
▁직	-9.70639
▁로켓	-9.70731
▁소말리아	-9.70739
▁목소리	-9.70739
▁홍보	-9.70745
▁미군이	-9.70765
▁소녀	-9.7078
▁경매	-9.7081
▁대해서	-9.70885
▁것인지	-9.70928
▁등의	-9.70966
표를	-9.70976
▁지도자인	-9.70986
ay	-9.70992
▁듯	-9.70994
였다고	-9.71004
근	-9.71081
▁십	-9.71131
스러운	-9.7116
▁병원에	-9.71167
▁끝나	-9.71168
▁마음	-9.71171
백만	-9.71254
▁모르	-9.71312
▁군인	-9.71368
▁않았지만	-9.71443
▁시상식	-9.71444
▁능력	-9.71448
▁체포됐다	-9.71475
▁대화	-9.71479
▁바람	-9.71523
니스	-9.71529
▁주민들이	-9.71533
▁존스	-9.71545
▁전반	-9.71546
▁분리	-9.71553
▁현장	-9.71601
▁못하	-9.71646
센트	-9.71648
▁가질	-9.71709
▁공군	-9.71753
▁그리스	-9.71765
운동	-9.71823
▁바라	-9.71833
▁연장	-9.72097
▁의원들	-9.72139
▁신뢰	-9.72167
▁망명	-9.72192
월부터	-9.72195
▁평양	-9.72201
스코	-9.72214
▁숨진	-9.72253
▁나오	-9.72281
▁총재	-9.72307
▁심각	-9.7231
▁등록	-9.72315
ve	-9.72324
▁적용	-9.72348
60	-9.72363
▁해제	-9.72451
▁시간이	-9.72476
ia	-9.72478
ho	-9.72551
▁언론은	-9.72696
막	-9.72704
징	-9.72807
효	-9.72813
힐	-9.72817
▁취임	-9.7282
켓	-9.72843
균	-9.72851
▁게이츠	-9.72869
▁주의	-9.72869
타임	-9.72893
▁머물	-9.72909
▁절차	-9.72932
조치	-9.72977
▁화	-9.73085
▁법적	-9.73117
▁보이는	-9.7314
▁연구소	-9.73157
▁왔	-9.73203
▁타이	-9.73273
▁카운티	-9.73274
▁관련해	-9.73306
시티	-9.7344
▁카메라	-9.73456
드로	-9.73457
▁대법원	-9.73475
해졌다	-9.73496
쇼	-9.73538
▁사건은	-9.73574
▁말레이시아	-9.73586
▁프로젝트	-9.73586
싼	-9.73586
▁걱정	-9.73586
▁휴대폰	-9.73588
▁트럭	-9.73589
▁존재	-9.73736
▁서명	-9.73774
▁목표로	-9.73824
▁아베	-9.73833
▁반대하는	-9.73856
▁강력	-9.7389
했는데	-9.73942
▁기억	-9.73948
▁그것은	-9.74009
▁유세	-9.74022
▁승	-9.74073
▁상당	-9.74107
▁소비	-9.74111
▁잔	-9.7413
6%	-9.74134
럽	-9.74198
▁최고의	-9.74202
닝	-9.74311
▁느끼	-9.74311
▁청와대	-9.74312
영화	-9.74334
▁아무런	-9.74334
▁여왕	-9.74334
스턴	-9.744
▁물론	-9.74458
80	-9.74561
▁오래	-9.74564
▁당선인	-9.74655
▁하기	-9.74793
중국	-9.74927
▁젊은	-9.74943
갑	-9.74994
세트	-9.75004
홍	-9.75023
The	-9.75048
▁힐튼	-9.75059
▁순간	-9.75146
▁항상	-9.75159
도시	-9.75245
19	-9.75334
▁크리스	-9.75348
ap	-9.75353
▁영어	-9.75392
▁전문	-9.75409
람	-9.75475
선거	-9.75488
▁추정	-9.75683
▁신화통신	-9.75776
웰	-9.75776
▁마드리드	-9.75776
▁운전	-9.75777
#	-9.75799
활동	-9.75829
연합	-9.75859
정책	-9.75956
해주	-9.76065
▁옷	-9.76072
으려	-9.76085
▁사기	-9.76116
▁즐	-9.76149
▁경제적	-9.76306
젤	-9.76517
▁밝혀지지	-9.76518
▁들고	-9.76525
▁술	-9.76534
▁운행	-9.76536
▁지역을	-9.76553
▁오픈	-9.76554
▁투입	-9.76559
▁지하	-9.76564
▁놓고	-9.76674
▁이라크에	-9.7668
▁신청	-9.76684
물을	-9.76711
▁수석	-9.76741
▁등을	-9.76792
▁자주	-9.76821
전에	-9.76837
U	-9.76849
▁그린	-9.76857
▁수용	-9.76881
▁티	-9.76965
▁박물관	-9.77042
념	-9.77179
젠	-9.77263
▁국제사회	-9.77289
▁법률	-9.7729
▁상징	-9.77308
장에	-9.77359
▁법안을	-9.77386
시설	-9.7741
관은	-9.77411
▁고래	-9.77434
▁촉구	-9.7744
공격	-9.77446
▁도중	-9.77523
대표	-9.77612
75	-9.77657
▁시작된	-9.77802
럴	-9.77982
싱	-9.78014
▁챔피언	-9.78015
▁나타나	-9.78016
▁수니파	-9.78017
▁이수지	-9.78045
제를	-9.78078
▁판단	-9.78088
▁미국인들	-9.78095
왕	-9.78101
▁선거에서	-9.78106
▁집권	-9.78138
국장은	-9.78148
▁도전	-9.7817
▁만약	-9.78194
접	-9.78195
웃	-9.78198
▁좀	-9.78231
회사인	-9.78273
11	-9.78306
▁비상	-9.78414
▁확산	-9.78595
▁있음을	-9.78608
▁굴	-9.78713
짓	-9.78727
뤄	-9.78767
팅	-9.78772
▁얼굴	-9.78772
▁베컴	-9.78786
▁토론	-9.788
학교	-9.78811
▁연속	-9.78868
▁본부	-9.78871
▁미군은	-9.78913
▁집계	-9.78937
▁이전에	-9.78971
▁피터	-9.78972
)/	-9.7906
▁벌금	-9.79088
▁90	-9.79123
▁윌리엄	-9.792
▁정부군	-9.79297
▁회담에서	-9.7942
▁비자	-9.79437
▁동시	-9.79474
▁수반	-9.79481
▁늘어	-9.79482
▁조건	-9.79505
으면	-9.79514
▁올메르트	-9.79536
▁잉글랜드	-9.79536
닐	-9.79536
님	-9.79536
▁아파트	-9.79537
▁억류	-9.79541
▁애플	-9.79568
▁헌	-9.79578
로써	-9.79627
▁부패	-9.7964
▁구입	-9.79643
▁정말	-9.79673
▁전까지	-9.79684
▁진정	-9.79796
산업	-9.7986
드리	-9.79938
▁가수	-9.80028
장관은	-9.8004
스카	-9.80124
▁연설에서	-9.80278
▁스포츠	-9.80305
▁기회	-9.80324
▁영상	-9.80367
▁연합군	-9.80393
▁찬성	-9.80431
▁분노	-9.80472
▁자녀	-9.80474
만명이	-9.8051
쪽	-9.806
셀	-9.80613
▁물질	-9.8063
▁소식통	-9.80694
슨은	-9.80711
▁부문	-9.80718
▁차기	-9.80722
들로	-9.80723
▁사상자	-9.80756
▁있는지	-9.80801
자들의	-9.80884
▁해야	-9.80895
▁전통	-9.81047
j	-9.8108
▁겪고	-9.8108
뿐만아니라	-9.8108
▁크리스마스	-9.8108
▁직후	-9.81102
었으며	-9.81129
▁확실	-9.8115
▁마무리	-9.81186
V	-9.8125
▁깨	-9.81333
▁체포했다	-9.81361
▁대형	-9.81377
보호	-9.81512
mo	-9.81571
▁한미	-9.81583
▁민주	-9.81659
▁낮	-9.81708
cat	-9.81826
▁땅	-9.81844
▁블레어	-9.81861
▁블랙	-9.81862
▁강조	-9.81866
▁축하	-9.8192
▁곳에	-9.81928
시킨	-9.81956
▁주민들은	-9.81985
▁외교부	-9.82027
700	-9.82032
▁핵심	-9.82048
▁대처	-9.82068
▁당했다	-9.82176
▁모여	-9.82196
9%	-9.82393
▁마감	-9.82404
킬	-9.82438
▁시대	-9.82445
ver	-9.82466
▁수정	-9.8247
▁선포	-9.82627
▁고양이	-9.82651
트리	-9.82673
▁임신	-9.82723
▁휴전	-9.82818
놓	-9.82871
▁경계	-9.8288
▁밝히	-9.82952
▁사살	-9.82983
▁늘	-9.83072
▁가능	-9.83073
est	-9.83175
▁개의	-9.83188
▁한국은	-9.83253
▁동맹	-9.83273
▁구제	-9.83287
▁맞아	-9.83442
▁비상사태	-9.83448
라운드	-9.83448
▁몇몇	-9.8345
▁언제	-9.8345
▁스스로	-9.83452
▁영국의	-9.83489
▁원자로	-9.83495
▁산불	-9.835
▁요원	-9.83524
▁그러	-9.83561
▁보이고	-9.8359
몰	-9.83725
었고	-9.83761
지르	-9.8382
달하는	-9.83821
▁나토	-9.83839
▁놀	-9.83845
▁소장	-9.83866
▁때문	-9.83908
었지만	-9.83912
▁병원에서	-9.84006
▁약간	-9.84011
▁찬	-9.84087
해진	-9.84088
▁성인	-9.84103
옥	-9.84177
▁이밖에	-9.84242
▁빠른	-9.84243
▁클럽	-9.84243
▁탁신	-9.84244
▁빠르	-9.84245
▁BBC	-9.84252
▁처벌	-9.84258
▁감축	-9.843
▁최신	-9.84317
▁난민	-9.84321
▁소지	-9.84371
▁노출	-9.8438
▁보이지	-9.84387
니아	-9.84488
했는지	-9.8449
어진	-9.84567
암	-9.84582
▁씨는	-9.84612
▁녹	-9.84622
특	-9.84654
끼	-9.847
▁팬	-9.84728
▁문서	-9.84748
▁무사	-9.84776
틴	-9.84782
▁실시된	-9.84866
▁보안관	-9.84953
▁높다	-9.85049
▁떨어져	-9.85049
▁협정	-9.85049
▁할리우드	-9.85049
▁일어난	-9.85049
▁업무	-9.85054
▁고속도로	-9.85066
함으로써	-9.85073
▁절반	-9.85087
▁풀	-9.851
▁헬	-9.85112
필	-9.85153
▁머	-9.85161
▁유사	-9.85172
▁단지	-9.85231
▁조금	-9.85232
이었다고	-9.85373
▁현상	-9.85417
▁트레	-9.85435
혹	-9.85453
▁차지했다	-9.85504
뉴	-9.85554
▁이틀	-9.85611
▁돌아가	-9.85662
ies	-9.85733
▁대책	-9.85806
선수	-9.85819
텐	-9.85855
joins	-9.8586
▁스피어스	-9.85862
겐	-9.85862
▁코소보	-9.85862
▁나타냈다	-9.85943
▁오랜	-9.85956
▁장군	-9.86053
▁조작	-9.86057
▁엔	-9.86066
▁내각	-9.86142
▁이란이	-9.8618
▁알려지	-9.86207
▁중이다	-9.86209
▁강타	-9.86223
▁발생할	-9.86223
▁실수	-9.86275
▁가량	-9.86289
▁치안	-9.86331
월까지	-9.86385
택	-9.8639
▁의원이	-9.864
▁아마	-9.86423
▁나무	-9.86521
▁받기	-9.86573
▁대화를	-9.86624
▁이와같	-9.86626
였으며	-9.86652
하길	-9.86656
렉	-9.86681
▁찾기	-9.86682
▁크리스토퍼	-9.86682
▁샤리프	-9.86682
▁민병대	-9.86683
ight	-9.86691
▁이미지	-9.86697
▁북한과	-9.86715
▁케	-9.86724
▁결론	-9.86767
▁압	-9.86768
▁공원	-9.86856
▁부인했다	-9.86903
▁받	-9.86913
▁사망했으며	-9.86922
▁개정	-9.86923
Ch	-9.86935
▁낮은	-9.86983
헤	-9.87005
피트	-9.87039
▁윌리엄스	-9.87044
im	-9.87103
뉴스	-9.87111
▁지켜	-9.87134
▁그들	-9.87177
▁그에게	-9.87186
▁실제	-9.87232
지역에서	-9.87236
▁놀라	-9.87277
▁초기	-9.87349
▁않겠다	-9.87409
한국	-9.87458
▁아카데미	-9.87508
▁오랫동안	-9.87508
꺼	-9.87508
cnn	-9.87509
▁태양	-9.87553
▁개봉	-9.87574
니는	-9.87578
▁Korean	-9.8758
▁보좌관	-9.87602
▁확실히	-9.87612
ht	-9.87625
▁매일	-9.8764
▁노래	-9.87689
국인	-9.87699
압	-9.87845
▁원조	-9.87881
▁벨	-9.87887
▁70	-9.87893
▁의심	-9.87959
▁소식을	-9.88161
라이트	-9.88221
▁알게	-9.88296
▁그렇게	-9.88341
▁지지율	-9.88396
▁대표팀	-9.88406
▁개입	-9.88428
▁추방	-9.88488
▁부르	-9.88513
▁위기에	-9.88534
▁고든	-9.88534
상태	-9.88549
경제	-9.88623
▁상황에서	-9.88676
▁말하고	-9.88706
▁후반	-9.88722
▁수백명	-9.88748
▁약속했다	-9.88978
▁케이	-9.89026
▁이용해	-9.89044
▁해당	-9.89084
▁보기	-9.89126
tp	-9.89131
덕	-9.89179
X	-9.89182
▁나섰다	-9.89182
▁네덜란드	-9.89182
▁집에서	-9.89221
▁다쳤다	-9.89266
▁기자회견	-9.89316
▁화성	-9.89355
▁보유	-9.89426
▁증가했다	-9.89438
▁기반	-9.89449
▁소식통은	-9.8946
▁민간	-9.89469
▁원유	-9.89481
▁목사	-9.89492
▁블로그에	-9.89509
▁이혼	-9.89616
풍	-9.8963
▁지키	-9.89641
▁손상	-9.89697
완	-9.89703
▁단어	-9.89822
▁성적	-9.89865
▁대통령에게	-9.89899
▁월드컵	-9.89976
▁경찰과	-9.90002
://	-9.90028
▁확정	-9.90029
▁무가베	-9.90031
▁먼저	-9.90032
▁하워드	-9.90051
▁마르	-9.90052
웨이	-9.90071
▁담배	-9.90108
▁보험	-9.90114
▁예산	-9.90155
▁탐사	-9.90195
▁둔	-9.90231
▁즉	-9.90243
▁지도	-9.90273
▁참석한	-9.90352
▁데이	-9.90461
up	-9.90494
▁시점	-9.90533
▁희생	-9.90538
▁수백만	-9.9057
▁실종	-9.90626
▁150	-9.90626
TV	-9.90676
▁기회를	-9.90679
▁모습	-9.90685
사인	-9.9081
▁방해	-9.90869
Total	-9.90884
▁캠프	-9.90884
▁세르비아	-9.90884
code	-9.90887
겠지만	-9.90898
▁배럴	-9.90921
▁있었으며	-9.90927
▁철회	-9.90954
▁후보에	-9.90981
▁사례	-9.90993
사태	-9.90995
▁알아	-9.91019
▁요구한	-9.91022
▁속에	-9.91084
우스	-9.91168
▁크기	-9.91295
▁대북	-9.91317
▁연구진	-9.91339
▁대체	-9.9135
▁후보로	-9.91363
▁휴가	-9.91379
▁쥐	-9.91383
▁외교관	-9.91395
▁박사	-9.91402
▁증명	-9.91427
▁금리	-9.91461
▁구성된	-9.91566
▁조정	-9.91566
주년	-9.91578
항공	-9.91624
탕	-9.91628
▁날씨	-9.91651
▁베이	-9.91687
▁못할	-9.91722
▁펜실베이니아	-9.91746
▁우크라이나	-9.91746
▁사용하는	-9.91749
▁태풍	-9.91757
▁알려져	-9.91763
▁대기	-9.91787
▁통합	-9.91803
▁위험한	-9.91805
하려고	-9.91826
됐지만	-9.91852
▁그것	-9.91898
▁연루	-9.91899
▁교체	-9.91902
▁위원장은	-9.91937
▁대표단	-9.91939
ck	-9.92014
버그	-9.92031
▁명단	-9.92035
줬다	-9.92068
▁지급	-9.92089
▁보상	-9.92468
위원회는	-9.92514
▁2009	-9.92532
▁있는데	-9.92566
촌	-9.9261
▁모하메드	-9.92616
▁스티븐	-9.92616
▁침체	-9.92619
파운드	-9.92638
▁1999	-9.92649
▁진입	-9.92674
▁남성이	-9.92771
▁기후	-9.92776
▁손실	-9.92807
▁군인들	-9.92852
▁벌인	-9.92923
▁재산	-9.92949
▁이행	-9.9296
▁휘	-9.92964
▁홍수	-9.92978
▁함	-9.9298
▁실시한	-9.92999
▁니콜라	-9.93131
▁폐기	-9.93157
▁다수	-9.93186
▁시작됐다	-9.93338
▁#	-9.9345
픽	-9.93493
▁빨리	-9.93493
▁정확한	-9.93493
몽	-9.93493
▁조종사	-9.93494
필드	-9.93498
▁마이크	-9.93504
▁분위기	-9.93506
자들에게	-9.93536
▁질병	-9.93551
▁웹사이트에	-9.93575
▁해변	-9.93588
▁진술	-9.93617
▁경찰서	-9.93631
▁전역	-9.93672
ne	-9.93673
▁의한	-9.93702
▁삼성	-9.9371
▁그래	-9.93713
▁어린	-9.9374
▁분명	-9.93761
▁영향력	-9.9377
▁45	-9.93794
▁진전	-9.93845
▁표시	-9.93902
▁재정	-9.93993
25	-9.94055
▁400	-9.94075
력이	-9.94079
브라	-9.94186
▁NASA	-9.94241
닉	-9.94376
▁인정했다	-9.94376
쯤	-9.94378
▁부동산	-9.94379
▁스티브	-9.94379
▁엄마	-9.94382
▁흔들	-9.94386
▁규제	-9.9439
▁국왕	-9.94391
라스	-9.94398
▁경영	-9.94415
▁견	-9.94449
짜리	-9.94524
▁중국이	-9.94558
▁특사	-9.94562
▁얻었다	-9.94586
▁기자는	-9.94602
▁전망이	-9.94646
▁32	-9.94694
으로써	-9.94702
▁신용	-9.94775
▁현장에	-9.94855
참	-9.9489
▁그중	-9.94935
세계	-9.9498
▁들었다	-9.9499
▁당선자	-9.95049
▁사무총장은	-9.9523
딩	-9.95255
어야	-9.95256
▁저녁	-9.9527
▁장난감	-9.95271
같은	-9.95271
▁자살폭탄테러	-9.95274
▁콘돌	-9.95282
▁대답	-9.95312
널	-9.95358
▁알려	-9.95476
▁하락했다	-9.9551
▁테러로	-9.95522
▁위해서	-9.95563
▁통치	-9.95584
▁충분	-9.95648
▁응	-9.95657
▁무력	-9.95666
▁위원장	-9.95815
▁있었	-9.95832
라도	-9.95877
▁왜	-9.95895
▁말한	-9.95899
▁태도	-9.96035
▁스테	-9.96048
ill	-9.96068
윈	-9.96099
잔	-9.96131
멘	-9.96155
렛	-9.96171
▁줄어들	-9.96173
▁아바스	-9.96174
▁며칠	-9.96184
▁형태	-9.96192
▁승무원	-9.96201
▁장애	-9.96234
▁In	-9.96267
▁지도부	-9.96287
▁예방	-9.96316
▁근처	-9.96356
▁인식	-9.96367
ry	-9.96379
사람	-9.96401
혼	-9.96425
mp	-9.96441
▁않기	-9.96472
▁가격이	-9.96503
▁도착했다	-9.96574
프라	-9.96655
▁이웃	-9.96719
▁아부	-9.96778
푸	-9.96943
▁시청	-9.96982
▁긴	-9.97071
▁토요일	-9.97082
▁네팔	-9.97089
2009.06	-9.97096
개월간	-9.97133
냈	-9.9727
▁최소한	-9.97395
▁살해한	-9.97517
▁떨어졌다	-9.97597
웨	-9.97633
졌으며	-9.97636
▁않으면	-9.9764
▁방어	-9.97677
▁수사관	-9.97704
▁강도	-9.97784
▁아직도	-9.97799
▁공정	-9.97825
▁징역	-9.97972
▁자신들이	-9.9799
▁파타	-9.97995
▁시리즈	-9.98
▁테이프	-9.98001
더라도	-9.98036
▁노대통령	-9.98044
▁점령	-9.98079
▁문제로	-9.98187
▁반발	-9.98263
▁시민들	-9.98313
▁생명	-9.98323
▁지출	-9.98339
▁FBI	-9.98358
▁입국	-9.98394
▁콘	-9.984
65	-9.98456
▁기타	-9.98599
▁무시	-9.98602
▁낙	-9.98605
▁색	-9.98794
▁지휘	-9.98842
▁쿠르드	-9.9891
;	-9.98924
▁순찰	-9.98944
▁장악	-9.98964
▁노벨	-9.98985
▁형성	-9.99086
구역	-9.99103
▁만들었다	-9.99163
53	-9.99236
되면	-9.99323
▁내린	-9.99326
44	-9.99376
ity	-9.99442
위원	-9.99461
▁사용할	-9.99495
사회	-9.99526
▁con	-9.99545
▁송	-9.99567
▁결승	-9.99745
▁대상	-9.99784
주간	-9.99798
64	-9.99799
잉	-9.99802
▁근거	-9.99824
▁쉽게	-9.99861
15	-9.99876
▁침해	-9.99876
▁일본은	-9.99882
걸	-9.99897
▁탈출	-9.999
오바마	-9.99952
계획	-9.99962
▁타격	-9.99979
▁감행	-10.0001
▁즉시	-10.0001
▁통화	-10.001
▁살아	-10.0013
▁솔	-10.0025
de	-10.0025
ess	-10.0025
혔다	-10.003
업자	-10.0032
▁요구하는	-10.0045
▁오하이오	-10.0054
▁상황에	-10.0072
ma	-10.0072
덴	-10.0077
▁꾸	-10.0079
셰	-10.008
州	-10.008
▁나타내	-10.008
번째로	-10.0081
▁한번	-10.0083
▁유럽연합	-10.0084
▁연락	-10.0089
폴	-10.0091
▁실망	-10.0092
▁싸	-10.0092
▁직면	-10.0092
▁복제	-10.0096
▁기준	-10.0097
그룹	-10.0098
77	-10.0105
▁몰아	-10.0107
▁추측	-10.0109
▁끼	-10.0119
der	-10.0121
▁웹	-10.0122
age	-10.0127
▁사령관	-10.0129
▁것처럼	-10.0131
▁전문가들	-10.0137
▁당한	-10.0139
▁돼	-10.014
▁의문	-10.0143
준다	-10.0144
진다	-10.015
400	-10.016
▁방식	-10.016
대회	-10.0164
Z	-10.0175
▁엘리자베스	-10.0175
램	-10.0175
▁폭격	-10.0179
▁선거운동	-10.018
베리	-10.0182
▁만족	-10.0183
▁복용	-10.0186
비치	-10.019
▁의장은	-10.0191
▁남북한	-10.0198
▁연관	-10.0198
▁상품	-10.0199
▁공화당의	-10.0203
▁중요하다	-10.0204
▁한국과	-10.0212
▁우주선	-10.0213
▁토니	-10.0214
▁지지자	-10.0231
린다	-10.0235
▁영국군	-10.0241
▁차관	-10.0241
달러에	-10.0243
52	-10.0255
▁말라	-10.0268
들어	-10.0271
▁소프트웨어	-10.0272
▁협조	-10.0272
컬	-10.0272
▁활용	-10.0272
▁스위스	-10.0272
▁론스타	-10.0272
▁잭슨	-10.0272
▁예술	-10.0275
육	-10.0276
▁끝난	-10.0276
▁육군	-10.0278
▁화산	-10.0279
▁구글	-10.0281
▁MS	-10.0289
쳤	-10.0292
▁이르는	-10.0297
▁속에서	-10.0299
▁대출	-10.0301
▁현장에서	-10.0305
▁자산	-10.0312
된다고	-10.0313
드라	-10.0317
46	-10.0325
▁회담은	-10.0327
▁짐	-10.033
▁실제로	-10.0347
▁결과가	-10.035
▁매장	-10.0355
괴	-10.0355
▁총선에서	-10.0357
▁밝	-10.0361
이션	-10.0363
▁주에서	-10.0363
▁핵실험	-10.0369
▁페르베	-10.0369
▁김정일	-10.0369
▁축제	-10.037
▁갖추	-10.0372
함에따라	-10.0383
▁자격	-10.0389
▁신경	-10.0402
▁대사는	-10.0403
ant	-10.0404
▁우선	-10.0413
▁""	-10.0435
▁홈	-10.0446
▁모습이	-10.0453
닌	-10.0459
▁장치	-10.0461
털	-10.0466
▁일으키	-10.0467
▁기독교	-10.0467
▁사이클론	-10.0468
▁지적	-10.0468
▁1997	-10.047
주에서	-10.0472
▁귀국	-10.048
▁결혼식	-10.048
▁공식적으로	-10.0485
▁신속	-10.0488
▁동물원	-10.0489
▁일부는	-10.049
▁시위자들	-10.0495
려고	-10.0496
▁조사하고	-10.0497
▁상점	-10.0507
▁주로	-10.0513
▁킹	-10.0514
▁아래	-10.0514
▁관광객들	-10.0514
▁주는	-10.0537
▁잘못	-10.0537
▁되면	-10.0538
▁유리	-10.055
▁지연	-10.0557
▁Iraq	-10.0566
▁뉴질랜드	-10.0566
▁헤럴드	-10.0566
▁매들린	-10.0566
▁North	-10.0566
▁1998	-10.0568
▁사우스	-10.0573
▁내놓	-10.0576
득	-10.0579
600	-10.058
▁체포된	-10.0582
▁받아들이	-10.0593
▁구체적인	-10.0594
▁아르헨티나	-10.0598
칸	-10.0599
생활	-10.06
개발	-10.0604
정보	-10.0611
▁요구를	-10.0625
▁총리와	-10.063
▁걸어	-10.0635
▁포함되어	-10.0648
장인	-10.0649
대사	-10.0651
▁CBS	-10.0666
▁드러났다	-10.0666
▁이끌어	-10.0666
7000	-10.0668
▁있으나	-10.0669
▁올렸다	-10.0672
▁의료진	-10.0676
▁수용소	-10.0677
▁마치	-10.068
▁가입	-10.0681
▁압둘라	-10.0681
▁나달	-10.0698
▁길이	-10.07
만큼	-10.0704
▁지지하는	-10.0705
ak	-10.0705
▁권고	-10.0709
▁해산	-10.0712
▁해고	-10.0712
▁가는	-10.0726
▁성화	-10.0727
BA	-10.0733
▁대단	-10.0739
▁인하	-10.0744
▁중이라고	-10.0752
tor	-10.0754
려는	-10.0759
`	-10.0767
▁얘기	-10.0767
▁캠페인	-10.0767
켄	-10.0767
PPP	-10.0767
카르	-10.0767
▁가르	-10.0777
47	-10.0778
▁벗어나	-10.0778
▁변경	-10.078
▁국제적	-10.0795
▁강경	-10.0798
▁기구	-10.0799
▁즐기	-10.08
▁이곳에서	-10.08
▁성공했다	-10.0802
▁빛	-10.0806
▁보석	-10.0807
제도	-10.0808
▁좋아	-10.0816
객들	-10.0829
▁이민	-10.0833
▁V	-10.0841
▁중국과	-10.0847
되었	-10.0854
포트	-10.0858
혁	-10.0862
▁달성	-10.0863
co	-10.0868
▁리버풀	-10.0869
▁싱가포르	-10.0869
▁좋지	-10.0869
▁케네디	-10.0869
꾼	-10.0869
쾌	-10.0869
▁답변	-10.087
▁에이즈	-10.087
▁루이스	-10.0872
▁주인공	-10.0872
▁불참	-10.0874
▁폭행	-10.0876
kg	-10.0878
▁민주화	-10.0878
▁지진으로	-10.0879
▁만드는	-10.0879
▁행정	-10.088
▁투자자들	-10.0882
▁등장	-10.0885
▁상업	-10.0886
▁관여	-10.0888
▁비교	-10.0889
▁실행	-10.0893
▁대부분은	-10.0896
▁경선에서	-10.0901
▁기자들	-10.0902
▁영국에서	-10.0904
▁포함해	-10.0904
▁어린이들	-10.0906
▁학대	-10.0908
ab	-10.0909
▁해결하기	-10.0913
▁소개	-10.0917
▁의도	-10.0919
▁중요	-10.0926
▁곳으로	-10.0934
어스	-10.0939
▁주석	-10.0951
소득	-10.0953
탁	-10.0962
슬리	-10.0962
ain	-10.0968
뜨	-10.0969
당국	-10.097
렬	-10.0971
훈	-10.0972
▁DNA	-10.0972
▁맞서	-10.0972
▁맨체스터	-10.0972
▁우라늄	-10.0972
▁열린우리당	-10.0972
55	-10.0972
▁드라마	-10.0972
▁벌어진	-10.0973
▁안보리	-10.0974
▁음반	-10.0975
▁않도록	-10.0975
▁방침	-10.0977
▁1980	-10.0979
▁전해	-10.0986
결과	-10.0987
바르	-10.0987
▁반정부	-10.0989
▁터키군	-10.0989
▁결승전	-10.0991
▁행진	-10.0991
▁소요	-10.0994
▁지수는	-10.0996
4000	-10.0997
▁장식	-10.1001
원들이	-10.1003
조직	-10.1005
▁혹	-10.1009
▁그와	-10.1017
▁목격	-10.1017
트라	-10.1019
12	-10.1022
EU	-10.1025
▁회담에	-10.1032
68	-10.1034
검사	-10.1035
▁수영	-10.1036
▁회원국	-10.1051
67	-10.1058
분간	-10.1069
핑	-10.107
man	-10.1073
▁포르투갈	-10.1076
▁휘발유	-10.1076
▁페일린	-10.1076
▁첼시	-10.1077
▁질환	-10.1079
▁포드	-10.108
▁가득	-10.1081
▁음모	-10.1081
▁요구하고	-10.1085
▁때문이다	-10.1085
부시	-10.1091
▁화학	-10.1091
겼	-10.1092
▁조각	-10.1096
▁잔해	-10.1106
▁언급하지	-10.112
ang	-10.112
▁감정	-10.1121
▁장비	-10.1125
▁자세	-10.113
56	-10.1137
폭탄	-10.1138
▁중에는	-10.1149
▁덮	-10.1174
▁거절	-10.1175
▁테러가	-10.1176
▁영화제	-10.1177
포드	-10.1177
측이	-10.1179
▁기본	-10.118
▁훨씬	-10.1181
흉	-10.1181
▁베트남	-10.1181
죠	-10.1181
해리포터	-10.1181
▁저는	-10.1182
qu	-10.1182
▁국제유가	-10.1182
▁향후	-10.1184
▁1990	-10.1186
▁크리스티	-10.1188
▁기울	-10.1207
▁is	-10.1207
당국은	-10.1216
▁음	-10.122
▁유치	-10.1223
▁거주하는	-10.1228
오늘	-10.1244
▁폐지	-10.1248
▁250	-10.1254
▁한국군	-10.1254
스티	-10.1258
▁계획이	-10.1265
장치	-10.1266
▁생존자	-10.1267
픈	-10.1282
흑	-10.1285
켈	-10.1286
▁샌프란시스코	-10.1288
▁획득	-10.1288
▁페더러	-10.1288
▁로봇	-10.1288
▁묘사	-10.1288
▁운항	-10.1289
▁공개했다	-10.129
▁경기에	-10.1294
라드	-10.1294
▁밀란	-10.1299
▁병사들	-10.1301
▁영토	-10.1302
▁예정이며	-10.1304
▁주인	-10.1305
▁테러범	-10.1307
▁장관이	-10.1308
▁불리는	-10.131
▁지목	-10.1313
▁파악	-10.1323
▁기상	-10.1323
▁추적	-10.1326
▁지시	-10.1326
▁회담이	-10.133
▁광장	-10.133
▁전면	-10.134
회담	-10.1341
▁치르	-10.1347
콘	-10.1347
콜	-10.1349
▁소니	-10.135
▁외부	-10.1361
▁입수	-10.1366
네스	-10.1367
▁존슨	-10.1377
주일	-10.1381
▁노동자	-10.1382
헨	-10.1394
핀	-10.1395
!	-10.1395
▁모스크바	-10.1395
▁밖으로	-10.1395
룰	-10.1395
▁콘서트	-10.1395
▁랭킹	-10.1395
▁반기문	-10.1395
▁검색	-10.1395
▁얼음	-10.1395
▁맨유	-10.1396
▁나쁜	-10.1397
▁초대	-10.1398
▁빚	-10.1402
▁작동	-10.1402
▁pro	-10.1404
▁폭우	-10.1408
▁집에	-10.141
49	-10.1412
▁이것이	-10.1412
작전	-10.1413
▁시절	-10.1424
▁대결	-10.1425
▁샌	-10.1426
▁중부	-10.1427
▁워싱턴에서	-10.1429
▁주장하는	-10.143
▁빅	-10.1438
▁편지	-10.144
▁희생자들	-10.1441
81	-10.1454
▁행성	-10.1457
▁단체는	-10.1462
맥	-10.1462
듯	-10.1464
됐고	-10.1479
▁학생들이	-10.1483
▁도달	-10.1488
58	-10.1494
▁목격자들	-10.1499
▁무대	-10.1504
튜	-10.1504
▁South	-10.1504
둥	-10.1504
▁온난화	-10.1504
▁세계대전	-10.1504
▁금요일	-10.1504
▁중재	-10.1505
▁이메일	-10.1505
▁목격자	-10.1507
▁전개	-10.1507
▁둘러	-10.1508
▁접속	-10.1508
▁이사	-10.1512
▁야생	-10.1512
▁토론회	-10.1513
▁것보다	-10.1513
▁소환	-10.1514
▁입양	-10.1519
▁밑	-10.1523
""	-10.1527
▁예비	-10.1531
▁남쪽	-10.1537
▁지정	-10.1537
▁탐	-10.1541
z	-10.1542
▁고객	-10.1547
▁방문할	-10.155
▁잃었다	-10.1555
▁당선인은	-10.1556
▁주간	-10.1566
미군	-10.1569
펜	-10.1576
▁심슨	-10.1577
들로부터	-10.1577
▁방법으로	-10.1578
▁충분한	-10.1579
